{
  "活动中心": "Event Center",
  "活动专区": "Event Center",
  "获取专属优惠": "Get coupons",
  "你暂无可领取的优惠，此次活动仅针对活动期间购买H6+盒子的用户，敬请您持续关注我们的其他活动！": "You are not eligible to this coupon at this time. This promottion is only for users who buying a H6+ device during the event period.Please looking forward to our other promottions soon!",
  "该活动已过期，敬请您持续关注我们的其他活动！": "This promottion has expired, please looking forward to our other promottions soon!",
  "恭喜你，领取成功！": "Congratulations, the coupon received!",
  "你已经领取过了": "You have already received it.",
  "操作太过频繁，请稍后再试": "Too frequently, please try again later!",
  "我的福利": "My rewards",
  "兑换码": "Redeem code",
  "状态：未使用": "Unused",
  "状态：已使用": "Used",
  "仅支持安卓设备": "Available only for android",
  "领取日期": "Date of receiving",
  "注：只包含手机端会员服务": "Note: This code only applies to the mobile app.",
  "暂无活动，尽请您持续关注": "There is no promotion going on right now, stay tuned for future promotions.",
  "常见问题": "Common problems",
  "下一步": "Next",
  "直播频道": "Tv Channels",
  "常见功能": "General Tips",
  "意见反馈": "Feedback",
  "会员相关": "VIP Member",
  "账号相关": "Account",
  "网络故障": "Contact Us",
  "提交": "Submit",
  "反馈类型": "Feedback type",
  "帮助反馈": "Help and Feedback",
  "建议": "Suggest",
  "问题": "Problem",
  "内容": "Content",
  "请输入您的反馈内容": "Please enter your feedback",
  "建议提示": "Your suggestion is the direction we need for our improvement, we look forward to transforming us into your favorite app",
  "问题提示": "Feel free to contact us if you have any questions with the APP",
  "内容提示": "Feel free to contact us if you have any ideas about the content",
  "支付提示": "If you are having any problem or suggestion about the payment process, feel free to contact us directly through our feedback channel, so we can adress the subject as fast as possible. Thank You.",
  "联系方式": "Contact information",
  "选填": "optional",
  "吐槽两句再提交吧": "Leave your opinion",
  "请输入您的联系方式": "Please enter your contact information",
  "邮箱格式不正确": "Incorrect email format",
  "邀请有奖": "Invitation",
  "奖励详情": "Reward details",
  "奖励详情1": "Reward details",
  "人已被成功邀请": "people have been invited successfully",
  "系统累积赠送应用服务时长": "The systerm has accumulated service duration for",
  "您的邀请码": "Your invitation code is",
  "确定": "Confirm",
  "取消": "Cancel",
  "兑换": "Exchange",
  "你输入的邀请码是": "The invitation code you entered",
  "仅可使用一次邀请码，请确认是否使用？": "Only one invitation code can be used. Please confirm whether to use it?",
  "仅可使用一次邀请码": "Only one invitation code can be used.",
  "请确认是否使用？": "Please confirm whether to use it?",
  "已兑换服务时长为": "Congratulations!The redemption is successful,the systerm has been given membership service for",
  "恭喜你获得服务时长": "Congratulations! You got ",
  "请退出应用重新进入“个人中心”刷新": "Pls exit the application and re-enter the personal center refresh.",
  "请退出应用重新进入“我的”刷新服务时长": " Please restart the app and go to 'Profile' and tap refresh button.",
  "填写好友邀请码，您和他都能获得奖励": "Fill in your friend's invitation code, and you and he will be rewarded.",
  "填写好友邀请码": "Please enter the inviter's recommendation code(Just only can use once)",
  "请输入6位邀请码！": "Plesse enter the 6 digit invitation code!",
  "邀请码不能为空！": "Invitation code can not be empty!",
  "此账号已使用过邀请码！": "This account has been used the invitation code!",
  "你的账号异常，无法使用邀请码！": "Your account is abnormal and you cannot use the invitation code!",
  "邀请码使用异常，请联系客服": "The invitation code is abnormal, please contact the support!",
  "系统异常，请稍后重试！": "The system is abnormal, please try again later!",
  "复制": "Copy",
  "注意": "Attention",
  "复制成功！": "Successful copy!",
  "您还未填写好友的邀请码": "You have not filled in your friend invitation code",
  "点击这里可前往填写": "please click here to enter the code",
  "详细规则": "Rules details",
  "隐私政策": "Privacy Policy",
  "上传失败!": "Upload failed!",
  "该文件已经被选择了!": "The file has been selected!",
  "上传文件数量不能超过": "The number of uploaded files cannot exceed ",
  "文件大小超过限制!": "File size exceeds the limit!",
  "所有文件总大小超过限制!": "The total size of all files exceeds the limit!",
  "文件类型不正确或者是空文件!": "Incorrect file type or empty file!",
  "未知错误!": "Unknown error!",
  "Esta Política": "Esta Política descreve como são tratadas as informações pessoais fornecidas por você ao acessar e utilizar serviços do Brasil TV.",
  "Tratamento dos Dados Pessoais": "Tratamento dos Dados Pessoais",
  "Tratamento1": "O Brasil TV poderá coletar informações do perfil de consumo de seus usuários, tais como localização, recursos e equipamentos utilizados, navegação, ofertas contratadas ou pesquisadas, informações fornecidas durante a utilização, frequência e duração das suas atividades, bem como outras informações do comportamento do usuário na utilização dos serviços do Brasil TV.",
  "Tratamento2": "O processamento e utilização das informações coletadas ocorrerá para uso interno do Brasil TV com a finalidade de aprimorar a experiência de utilização dos Usuários, promover a melhoria do desempenho da rede, expandir área de cobertura, personalizar ofertas de produtos e serviços, enviar alertas ou notificações, dentre outros benefícios ou vantagens comerciais que possam ser obtidas. Poderemos utilizar os Dados Pessoais para identificar e disponibilizar conteúdo relevante para os Usuários e enviar, por exemplo, informações sobre conta, consumo, pacote, promoções e etc.",
  "Tratamento3": "O compartilhamento de informações com terceiros ocorre somente de forma anônima e agregada, preservando assim a identidade e privacidade dos usuários.",
  "Tratamento4": "O Brasil TV não compartilha informações individualizadas ou pseudoanonimizadas (que permita, por meio de processamentos, a identificação do usuário), exceto para fins exclusivos de atendimento, suporte e outros necessários ao desempenho da atividade do Brasil TV, sempre amparados por medidas de segurança e confidencialidade adequadas.",
  "Tratamento5": "O Brasil TV tem obrigação de suspender o sigilo e tornar disponíveis os dados às autoridades que, na forma da lei, tenham competência para requisitar essas informações.",
  "Tratamento6": "Informações individualizadas só serão compartilhadas por força da lei, determinação judicial ou quando previamente autorizadas pelo usuário.",
  "Atualização do Consentimento de Dados": "Atualização do Consentimento de Dados",
  "Atualização1": "O consentimento para o compartilhamento de informações individualizadas pode ser revisto, a qualquer tempo, por meio do aplicativo ou site de autoatendimento “Meu Brasil TV” mediante a uso de senha pessoal e intransferível.",
  "Atualização2": "O Usuário poderá solicitar a exclusão de seus Dados Pessoais e o Brasil TV adotará os esforços razoáveis para atender a solicitação.",
  "Guarda de registros de conexão e de aplicação": "Guarda de registros de conexão e de aplicação",
  "Guarda1": "Por força do contrato firmado e de acordo com o(s) serviço(s) contratado(s) pelo Assinante, o Brasil TV armazenará os dados cadastrais e registros de utilização dos serviços, nos termos exigidos pela legislação vigente, observando inclusive as limitações aplicáveis a cada modalidade de serviço.",
  "Guarda2": "Na provisão de conexão à internet o Brasil TV armazenará os registros de conexão pelo prazo de 01 (um) ano, e não guardará os registros de acesso a aplicações de internet.",
  "Guarda3": "Na provisão de aplicação de internet, nos aplicativos próprios (do Brasil TV) os respectivos registros de acesso a aplicações serão armazenados por 06 meses (só App próprio)",
  "Guarda4": "Dados cadastrais e de faturamento serão armazenados no mínimo por 5 anos.",
  "Guarda5": "A maior parte das informações são processadas nos Datacenters do Brasil TV, respeitando as legislações vigentes. Casos específicos poderão ser processadas externamente e/ou armazenados em país estrangeiro que ofereça o mesmo nível de proteção e segurança do Brasil TV.",
  "Segurança no acesso e no armazenamento dos dados": "Segurança no acesso e no armazenamento dos dados",
  "Segurança1": "O Brasil TV utiliza soluções e medidas técnicas de segurança apropriadas a garantir a inviolabilidade dos dados, como encriptação ou medidas de proteção equivalentes, compatíveis com os padrões internacionais e ao uso de boas práticas.",
  "Segurança2": "Utiliza ainda medidas de segurança apropriadas aos riscos, como contra destruição acidental ou ilegal ou perda acidental, alteração, divulgação ou acesso não autorizado.",
  "Segurança3": "Somente pessoas autorizadas tem acesso às informações armazenadas. A permissão e privilégios de acesso exclusivo é definida pelo Brasil TV de acordo com as responsabilidades envolvidas.",
  "Uso de cookies": "Uso de cookies",
  "Uso1": "Sempre que você utilizar os sites do Brasil TV, informações básicas sobre a visita realizada podem ser coletadas por meio do uso de cookies, tags de pixels, caches de dados e outras tecnologias, e armazenadas temporariamente.",
  "Uso2": "O uso de cookies ajuda a fornecer um serviço mais personalizado e ágil, baseado em informações sobre as escolhas que você fez e que nos permitem analisar tendências e adaptar o site para nossos usuários.",
  "Uso3": "Essas informações são anônimas e não são usadas para qualquer outra finalidade. Os endereços de IP não são vinculados a sua informação pessoal.",
  "Uso4": "O uso cookies pode ser desabilitado nas configurações do seu navegador.",
  "Sites e Aplicativos de terceiros": "Sites e Aplicativos de terceiros",
  "Sites1": "Os serviços e produtos do Brasil TV podem ser fornecidos por meio de diferentes aplicativos, sistemas operacionais ou plataformas, inclusive de terceiros. Apesar de todas as medidas adotadas para a proteção dos dados, o Brasil TV não é responsável pelas práticas de tratamento de informações de sites e aplicativos de terceiros, bem como pelo armazenamento das informações eventualmente coletadas, ainda que realizados a partir da página do Brasil TV na forma de publicidade, sistemas operacionais ou plataformas, tendo, cada um, políticas de privacidade, avisos    e termos de uso separados e independentes. O Brasil TV recomenda que você os leia atentamente.",
  "Outros": "Outros",
  "Outros1": "Se você cadastrou uma senha ou um nome de usuário para acessar seu perfil em páginas, serviços ou  aplicativos do Brasil TV, você tem a responsabilidade de proteger a confidencialidade de sua senha, inclusive para prevenir seu uso não autorizado. Qualquer reprodução, distribuição, publicação, transmissão por quaisquer meios a terceiros, que permita o acesso a informações nos sites, aplicativos ou mesmo acesso a serviços não contratados, através do uso de nomes de usuários ou senhas, de qualquer maneira ou forma, é estritamente proibido.",
  "Outros2": "Os contratos do Brasil TV com seus usuários também possuem cláusulas sobre a coleta, uso e compartilhamento de informações. É importante que os usuários conheçam as regras aplicáveis para cada serviço.",
  "Outros3": "Essa política se aplica a todos os serviços e produtos oferecidos pelo Brasil TV",
  "Outros4": "O Código de Ética que norteia a atuação dos funcionários do Brasil TV zela pela proteção da confidencialidade, integridade, disponibilidade e privacidade das informações que pertençam ao Brasil TV ou a nossos usuários, fornecedores, parceiros e outros com os quais fazemos negócios.",
  "Vigência": "Vigência",
  "Vigência1": "A presente Política entra em vigor a partir de 16/08/2019.",
  "Vigência2": "O Brasil TV se reserva o direto de modificar a presente Política de Privacidade a qualquer tempo, mantendo-a atualizada e disponível nos sites e demais canais de comunicação com os usuários.",
  "Esta Política descreve": "Esta Política descreve como são tratadas as informações pessoais fornecidas por você ao acessar e utilizar serviços do UniTV.",
  "Tratamentodos1": "O UniTV poderá coletar informações do perfil de consumo de seus usuários, tais como localização, recursos e equipamentos utilizados, navegação, ofertas contratadas ou pesquisadas, informações fornecidas durante a utilização, frequência e duração das suas atividades, bem como outras informações do comportamento do usuário na utilização dos serviços do UniTV.",
  "Tratamentodos2": "O processamento e utilização das informações coletadas ocorrerá para uso interno do UniTV com a finalidade de aprimorar a experiência de utilização dos Usuários, promover a melhoria do desempenho da rede, expandir área de cobertura, personalizar ofertas de produtos e serviços, enviar alertas ou notificações, dentre outros benefícios ou vantagens comerciais que possam ser obtidas. Poderemos utilizar os Dados Pessoais para identificar e disponibilizar conteúdo relevante para os Usuários e enviar, por exemplo, informações sobre conta, consumo, pacote, promoções e etc.",
  "Tratamentodos3": "O compartilhamento de informações com terceiros ocorre somente de forma anônima e agregada, preservando assim a identidade e privacidade dos usuários.",
  "Tratamentodos4": "O UniTV não compartilha informações individualizadas ou pseudoanonimizadas (que permita, por meio de processamentos, a identificação do usuário), exceto para fins exclusivos de atendimento, suporte e outros necessários ao desempenho da atividade do UniTV, sempre amparados por medidas de segurança e confidencialidade adequadas.",
  "Tratamentodos5": "O UniTV tem obrigação de suspender o sigilo e tornar disponíveis os dados às autoridades que, na forma da lei, tenham competência para requisitar essas informações.",
  "Tratamentodos6": "Informações individualizadas só serão compartilhadas por força da lei, determinação judicial ou quando previamente autorizadas pelo usuário.",
  "Atualizaçãodo1": "O consentimento para o compartilhamento de informações individualizadas pode ser revisto, a qualquer tempo, por meio do aplicativo ou site de autoatendimento “Meu UniTV” mediante a uso de senha pessoal e intransferível.",
  "Atualizaçãodo2": "O Usuário poderá solicitar a exclusão de seus Dados Pessoais e o UniTV adotará os esforços razoáveis para atender a solicitação.",
  "Guardade1": "Por força do contrato firmado e de acordo com o(s) serviço(s) contratado(s) pelo Assinante, o UniTV armazenará os dados cadastrais e registros de utilização dos serviços, nos termos exigidos pela legislação vigente, observando inclusive as limitações aplicáveis a cada modalidade de serviço.",
  "Guardade2": "Na provisão de conexão à internet o UniTVarmazenará os registros de conexão pelo prazo de 01 (um) ano, e não guardará os registros de acesso a aplicações de internet.",
  "Guardade3": "Na provisão de aplicação de internet, nos aplicativos próprios (do UniTV) os respectivos registros de acesso a aplicações serão armazenados por 06 meses (só App próprio).",
  "Guardade4": "Dados cadastrais e de faturamento serão armazenados no mínimo por 5 anos.",
  "Guardade5": "A maior parte das informações são processadas nos Datacenters do UniTV, respeitando as legislações vigentes. Casos específicos poderão ser processadas externamente e/ou armazenados em país estrangeiro que ofereça o mesmo nível de proteção e segurança do UniTV.",
  "Segurançano1": "O UniTV utiliza soluções e medidas técnicas de segurança apropriadas a garantir a inviolabilidade dos dados, como encriptação ou medidas de proteção equivalentes, compatíveis com os padrões internacionais e ao uso de boas práticas.",
  "Segurançano2": "Utiliza ainda medidas de segurança apropriadas aos riscos, como contra destruição acidental ou ilegal ou perda acidental, alteração, divulgação ou acesso não autorizado.",
  "Segurançano3": "Somente pessoas autorizadas tem acesso às informações armazenadas. A permissão e privilégios de acesso exclusivo é definida pelo UniTV de acordo com as responsabilidades envolvidas.",
  "Usode1": "Sempre que você utilizar os sites do UniTV, informações básicas sobre a visita realizada podem ser coletadas por meio do uso de cookies, tags de pixels, caches de dados e outras tecnologias, e armazenadas temporariamente.",
  "Usode2": "O uso de cookies ajuda a fornecer um serviço mais personalizado e ágil, baseado em informações sobre as escolhas que você fez e que nos permitem analisar tendências e adaptar o site para nossos usuários.",
  "Usode3": "Essas informações são anônimas e não são usadas para qualquer outra finalidade. Os endereços de IP não são vinculados a sua informação pessoal.",
  "Usode4": "O uso cookies pode ser desabilitado nas configurações do seu navegador.",
  "Sitese1": "Os serviços e produtos do UniTV podem ser fornecidos por meio de diferentes aplicativos, sistemas operacionais ou plataformas, inclusive de terceiros. Apesar de todas as medidas adotadas para a proteção dos dados, o UniTV não é responsável pelas práticas de tratamento de informações de sites e aplicativos de terceiros, bem como pelo armazenamento das informações eventualmente coletadas, ainda que realizados a partir da página do UniTV na forma de publicidade, sistemas operacionais ou plataformas, tendo, cada um, políticas de privacidade, avisos e termos de uso separados e independentes. O UniTV recomenda que você os leia atentamente.",
  "Outroses1": "Se você cadastrou uma senha ou um nome de usuário para acessar seu perfil em páginas, serviços ou  aplicativos do UniTV, você tem a responsabilidade de proteger a confidencialidade de sua senha, inclusive para prevenir seu uso não autorizado. Qualquer reprodução, distribuição, publicação, transmissão por quaisquer meios a terceiros, que permita o acesso a informações nos sites, aplicativos ou mesmo acesso a serviços não contratados, através do uso de nomes de usuários ou senhas, de qualquer maneira ou forma, é estritamente proibido.",
  "Outroses2": "Os contratos do UniTV com seus usuários também possuem cláusulas sobre a coleta, uso e compartilhamento de informações. É importante que os usuários conheçam as regras aplicáveis para cada serviço.",
  "Outroses3": "Essa política se aplica a todos os serviços e produtos oferecidos pelo UniTV.",
  "Outroses4": "O Código de Ética que norteia a atuação dos funcionários do UniTVzela pela proteção da confidencialidade, integridade, disponibilidade e privacidade das informações que pertençam ao UniTVou a nossos usuários, fornecedores, parceiros e outros com os quais fazemos negócios.",
  "Vigências1": "A presente Política entra em vigor a partir de 16/08/2019.",
  "Vigências2": "O UniTV se reserva o direto de modificar a presente Política de Privacidade a qualquer tempo, mantendo-a atualizada e disponível nos sites e demais canais de comunicação com os usuários.",
  "查看邀请有奖规则": "Check the invitation rules",
  "请输入好友的邀请码": "Please enter your friend's invitation code.",
  "网络超时，请重试！": "Network timeout, please try again!",
  "您无法使用自己的邀请码，请输入其他的邀请码！": "You cannot use your own invitation code, please enter another invitation code!",
  "邀请码无效！": "The invitation code is invalid!",
  "邀请码已失效！": "Invitation code has invalided!",
  "天": "day",
  "复数天": "days",
  "信息错误请重新操作": "Something goes wrong, please re-operation",
  "活动简介": "Introduction of activities",
  "活动内容": "After you successfully use Brasil TV, the system will give you exclusive Brasil TV invitation code. You can share your invitation code with your friend and invite him to use Brasil TV.If your friend successfully filled in your invitation code, then you and he will get a free service hours.",
  "参与流程": "Participation process",
  "注意事项": "Notes",
  "事项1": "(1), Brasil TV will disqualifies users for incentives of non-compliance in the invitation and acquisition process.",
  "事项2": "(2), Each user has only one exclusive invitation code, and only one friend invitation code is allowed.",
  "事项3": "(3), Reward enquiry:",
  "奖励1": "A, after the invitee used the invitation code, the system will automatically prompt the reward result, and the invitee can quit the application and re-enter the 'personal center' page to refresh the expiration time of the application service;",
  "奖励2": "B, after the invitee used the invitation code, the inviter will receive the push message of the activity, which can be viewed in the 'message box' or 'my' - 'invitation with prizes' page to view the service duration.",
  "事项4": "(4), Brasil TV reserves the right to change or adjust the rules of the Brasil TV event according to the actual conditions of the event. The related changes or adjustments will be published on the event page and take effect immediately upon the announcement",
  "事项5": "(5), Brasil TV reserves the right to the final interpretation of this activity. Thank you for your participation!!!If you have any questions, please contact customer service email:",
  "Unitv邀请有奖": "Rewards for invitation with prizes will be settled in real time through the system and returned to UniTV users as follows:",
  "1、参与用户：": "1, Participating users:",
  "a、UniTV新用户": "a, UniTV new user",
  "b、UniTV老用户": "b, UniTV old user",
  "2、参与方式：": "2, Participatory methods:",
  "参与方式1": "a, When the new UniTV user bind their mailbox for the first time, they can fill in the inviter's invitation code on the binding page to complete the mailbox binding registration. Both the inviters and the invitees all can receive the 'UniTV application service hours' award from the backstage;",
  "参与方式2": "b, After logging into UniTV, old users can go to the 'personal center' page, click the 'invitation with prizes' button, and input the inviter's invitation code on the 'invitation with prizes' page for exchange. Both the inviters and the invitees all can receive the 'UniTV application service hours' award from the backstage.",
  "3、奖励内容：": "3, Rewards:",
  "奖励内容1": "Invitees who use the invitation code will receive UniTV membership service provided by the system for 15 days.The inviter will also receive UniTV membership service for 30 days.",
  "4、奖励查询：": "4, Reward enquiry:",
  "奖励查询1": "a, After the invitee used the invitation code, the system will automatically prompt the reward result, and the invitee can quit the application and re-enter the 'personal center' page to refresh the expiration time of the application service;",
  "奖励查询2": "b, After the invitee used the invitation code, the inviter will receive the push message of the activity, which indicating the successful recommendation of the X user. The UniTV member service hours given by the system can be viewed in the 'message box' or in the 'personal center' - 'invitation with prizes' page.",
  "5、活动限制：": "5, Activity restrictions:",
  "活动限制1": "Each UniTV account is only allowed to use the invitation code one time.",
  "本次活动": "UniTV reserves the right to the final interpretation of this activity. Thank you for your participation!!!If you have any questions, please contact customer service email: ",
  "提交失败，请检查您的网络": "Faild to submit,check your internet please!",
  "感谢您的反馈，我们会尽快跟进处理": "Thank you for your feedback, we will follow up as soon as possible!",
  "客服邮箱": "Contact",
  "问题详情": "Answer details",
  "屏幕无信号": "1、There is 'No Signal' or black screen without prompting.",
  "无声音或声音太小": "2、There is no sound or the volume is too low.",
  "屏幕卡住出现故障": "3、Your screen is freezing or glitching.",
  "EPG信息出错": "4、EPG information empty or with error.",
  "快退错误": "5、Playback error.",
  "语言错误": "6、Language error.",
  "其他": "7、Others.",
  "发送": "Send",
  "手机会员可以在TV端App上使用吗？": "VIP phone, can I use it on TV?",
  "您好，不可以！": "Hi, it's not possible!",
  "您好，可以！": "Hello, can be!",
  "手机会员可在TV端登录，但无法进行播放体验。": "You can sign in with VIP phone, but you will not have access to the channels.",
  "为什么手机会员登录TV端，无法观看视频内容？": "Why a VIP phone, can not see the content of the videos on TV?",
  "您好，手机会员登录TV端，只能浏览直播节目单、点播节目列表及详情页数据，但无法进行播放体验。": "Hello! You can sign in with VIP phone on TV. But, you can only watch, the channel list, the list of movies on demand and other information. Can not watch programming.",
  "如何登录账号？": "How do I login?",
  "如何绑定邮箱？": "How to link e-mail?",
  "如何绑定手机号？": "How to bind mobile phone number?",
  "您好，您可以通过如下方式绑定邮箱：": "Hello, you can bind the mailbox in the following way:",
  "您好，您可以通过如下方式绑定手机号：": "You can bind the phone number through following ways:",
  "1.若您当前为游客身份。前往“个人中心”→点击“立即绑定”→输入需要绑定的邮箱账号→点击“确定”，系统会往您的邮箱发送一封激活邮件，请前往邮箱完成激活并设置密码，完成后返回App进行登录。": "1. If you are currently a visitor. Go to 'Profile' → click 'Binding immediately' → enter the email account to bind → click 'ok', the system will send an activation email on your email address. Please go to the email address to complete activation and set password, then return to the App for login.",
  "2.“个人中心”→“账号管理”→点击“邮箱”→输入需要绑定的邮箱账号→点击“确定”，系统会往您的邮箱发送一封激活邮件，请前往邮箱完成激活并设置密码，完成后返回App进行登录。": "2. 'Profile' → 'Account' → click 'mailbox' → enter the mailbox account to be bound → click 'ok', the system will send an activation email to your mailbox.",
  "1.若您当前为游客身份。前往“个人中心”→点击“立即绑定”→选择手机号绑定。": "1. If you are a tourist. Go to 'Profile' → click 'bind now' → select mobile phone number to bind.",
  "2.“个人中心”→“账号管理”→点击“手机号”。": "2. 'Profile' → 'account management' → click 'mobile phone number'",
  "方法：": "Step by step :",
  "1.请前往“个人中心”最下方；": "1. Go to the bottom of 'Personal';",
  "2.在应用列表中找到UniTV，点击[OK]键进入应用详情页；": "2. Find UniTV in the application list and click the [OK] button to go to the application details page.",
  "2.点击其他登录账号按钮，显示账号登录 弹框页面；": "2. Choose to sign in with another account;",
  "3.输入账号(或者邮箱）、密码，点击登录按钮，即可完成登录。": "3. Enclose the account (or E-mail) and the password. Click the button to sign in.",
  "如何退出登录账号？": "How do I unsubscribe from my account?",
  "2.点击退出登录按钮，即可退出当前登录账号。": "2. Click Exit to log out.",
  "忘记密码怎么办？": "What do I do if I forget my password?",
  "您好，忘记密码后可通过邮箱获取重置密码链接进行密码重置。": "Hello, if you forget your password, you can reset the password using the link you received through the email.",
  "1. 在账号登录界面，按[OK]键点击找回密码；": "1. In the interface to log in, click ok to reset the password;",
  "2. 请前往“个人中心”-“账户安全”-“密码设置”，若已设置密码时，可点击找回按钮；若未设置密码时，只可设置无法找回；": "2. Go to 'Personal' » 'Security' » 'Set Password'. If the password has already been registered, you can click on reset your password. If your password is not registered, set your password;",
  "3. 请前往“个人中心”-“账户安全”-“限制级开关”，打开限制级时，可点击忘记密码。": "3. Go to 'Personal' » 'Security' » 'Blocking' by activating the lock, then you can click forget my password.",
  "为了更好地服务和解决您的问题，请拍照或视频记录情况，查找并报告您的MAC信息在'设置'>'联系我们'中, 发送到1231@outlook.com.我们的技术团队会尽快解决这个问题。": "In order to better serve and solve your problem, please take a photo or video documenting the situation, find and report your MAC information in 'SETTING' > 'Contact US', and send them to 1231 @outlook.com.Our technical team will solve it as soon as possible.",
  "如何便捷登录手机端App？": "Is there a simple and quick way to sign in to the mobile app?",
  "1.请打开手机端的扫一扫功能；": "1. Open the function and the code;",
  "2.扫描TV端-个人中心界面的二维码，可快速登录手机端。": "2. read the code that is in 'Personal' of the tv box.",
  "如何设置密码？有什么好处？": "How to set a password? What are the benefits?",
  "1.请前往“个人中心”-“账户安全”-“密码设置”；": "1. Go to 'Personal' » 'Account Security' » 'Set Password';",
  "2.点击设置按钮，显示设置登录密码 弹框页面；": "2. Click Set, to display the password setting page;",
  "3.输入8-12位字母和数字组合密码，点击确定按钮，即可完成初始密码设置。": "3. Insert the password consisting of numbers and letters with 8-12 digits. Click confirm to complete the password setting.",
  "好处：": "Benefit:",
  "设置密码后，可用账号(或邮箱)和密码在不同设备上进行登录。": "After setting a password, you can log in to different devices with your account number (email) and password.",
  "如何绑定邮箱？有什么好处？": "How to link an email? What are the benefits?",
  "1.请前往“个人中心”-“账户安全”-“邮箱绑定”；": "1. Go to 'Personal' » 'Security' » 'Link E - mail';",
  "2.点击绑定按钮，显示绑定邮箱 弹框页面；": "2. Click on link and the email link screen will appear;",
  "3.输入邮箱号，点击确定按钮，可获取激活绑定链接的邮件；": "3. Insert your email. Click confirm to send the link to link the email;",
  "4.进入邮箱，打开激活链接，即可完成邮箱绑定。": "4. Enter your inbox, click the activation link to complete.",
  "1.可用邮箱号和密码登录TV端和手机端；": "1. You can log in to the TV and mobile terminals with the E-mail ID and Password;",
  "2.可用于找回密码。": "2. Can be used to retrieve the password.",
  "如何更换已绑定的邮箱？何时生效？": "How to change email already linked? When does it begin to be validated?",
  "2.点击更换按钮，显示更换邮箱 弹框页面；": "2. Click Change, the Change E-mail screen appears;",
  "3.输入登录密码和邮箱号，点击确定按钮，可获取激活绑定链接的邮件；": "3. Enter the password and the e-mail. Click confirm to send the link to link the email;",
  "提示：": "Note :",
  "邮箱更换成功后，及时生效。": "It shall be effective immediately upon completion of changing email.",
  "如何打开限制级，观看成人内容？": "How do I enable the lock to watch adult content?",
  "您好，限制级开关打开后，可分别进入直播和点播成人分类，进行播放体验。": "Hello, After activating the parental lock button, adult programming will be split into channels and videos on demand, start experimenting with this new experience.",
  "1.请前往“个人中心”-“账户安全”-“限制级开关”；": "1. Go to 'Personal' » 'Security' » 'Lock';",
  "2.点击打开，显示打开限制级 弹框页面；": "2. Click On, and the screen for activating parental lock appears;",
  "3.输入登录密码，点击确定按钮，即可开启限制级开关。": "3. Place login password. Click confirm to enable the lock.",
  "同一账号可以在TV端App和手机端App同时使用？": "Can the same account be used simultaneously on the tv box and in the mobile app?",
  "同一账号在TV端App和手机端App的使用限制？": "What are the restrictions on using the same account in the TV box and mobile app?",
  "您好，同账号只允许同时登录一个TV端App和一个手机端App。": "Hello, an account, you can only sign in to a mobile app and a tv box at the same time.",
  "其他相关": "Others",
  "如何设置音量？": "How to set the volume?",
  "请确保您可以将声音调到最大和最小。屏幕上方显示音量范围。": "Please confirm to adjust the volume from the highest to the lowest. The volume icon is at the top of the screen.",
  "1.请前往桌面“设置”-“其他设置”-“更多设置”-“设备/声音”或者“声音”-“数字音频”；": "1. Go to workspace 'Settings' » 'Other' » 'More' » 'Sound' » 'digital audio';",
  "2.默认自动，可根据实际选择“PCM”、“HDMI”、“SPDIF”。": "2. By default, 'PCM', 'HDMI', 'SPDIF' can be selected according to the actual situation.",
  "（检查PCM或HDMI直通输出是否正常工作）": "(Make sure the PCM or HDMI through output is working properly)",
  "如何重置儿童锁密码？": "How to reset the parental lock password?",
  "1.请前往桌面“设置”-“其他设置”-“更多设置”-“设备/应用”或者“应用”；": "1. Go to workspace 'Settings' » 'Other' » 'More' » 'Applications';",
  "2.在应用列表中找到Brasil TV，点击[OK]键进入应用详情页；": "2. Find Brasil TV in the application list and click [OK] to go to the application details page;",
  "3.选择“清除缓存”，点击[OK]键清除数据成功，即可清除儿童锁密码。": "3.Select 'Clear Data', click [OK] to clear the data. The parental lock password can now be cleared.",
  "清除缓存会自动清理该应用所有的缓存数据，包括图片、播放历史数据、儿童锁密码。": "Clearing the data will automatically clean up all the cache data of the application, including pictures, play history data and children's lock passwords.",
  "如何清除TV端应用缓存？": "How to clear application cache in tv box?",
  "1.请前往首页“设置”-“清除缓存”；": "1. Go to the 'Settings' home page - 'Clear Cache';",
  "2.在清除缓存页面，可分别清理图片缓存和历史播放记录，或者清除所有。": "2. On the clear cache page, you can clear the cache of images and playback history records separately or clear all records.",
  "如何清理盒子缓存？": "How to lip the device cache?",
  "1.请前往桌面“更多”，选择APK Clean，按[OK]键除缓存。": "1. Go to 'More' on the desktop, select APK Clean, press[OK] to Clear the cache.",
  "如何使用VPN？": "How to use VPN?",
  "1.请前往桌面“AppStore”-“Tool”分类，下载并安装Super VPN；": "1. Go to the desktop 'AppStore' - 'Tool' category to download and install Super VPN.",
  "2.返回桌面，打开Super VPN，点击Connect。": "2. Return to the desktop, open Super VPN, click Connect.",
  "（通过遥控器的鼠标操作可进行其他操作）": "(Other operations can be performed by mouse operation of the remote control button)",
  "会员问题": "Membership",
  "Brasil TV移动端会员可以在TV BOX上使用？": "Can the VIP Plan (App) be used in the TV box?",
  "您好！不可以。移动端会员只能在Brasil TV移动端使用，不能在TV端使用。": "Hello! Can't. VIP phone can only be used on mobile phpne , can not be used on the TV .",
  "如何开通会员？": "How to activate the VIP plan?",
  "账号登录成功后，进入“个人中心”→点击“开通会员”→选择套餐进行支付，支付成功后即可拥有Brasil TV的移动端会员。": "After the account is successfully registered , enter the “Profile” → click “Open Member” → select the package to make the payment. After payment will successful, you can have the Brasil TV mobile member.",
  "为什么已经购买会员，登陆显示不是会员？": "Why does it still appear that I am not a VIP user, if I have already purchased a VIP package?",
  "您好！请检查您的登录账号与开通会员的账号是否一致。若已购买会员登录，服务时长没有顺延，请联系客服，客服邮箱：brasiltvmobil@gmail.com。": "Hello! Please check If you already purchased the membership login but the service duration has not been extend, please contact customer service: brasiltvmobil@gmail.com.",
  "账号问题": "Account",
  "忘记原密码，如何修改账号密码？": "I forgot my original password, how to change my account password?",
  "您好，您可以通过如下方式找回密码：": "Hello, you can retrieve the password through the following ways:",
  "1.如果账号已绑定邮箱，可通过邮箱找回，系统会往您的账号绑定的邮箱发送一封重置密码的邮件，请前往邮箱重置密码。": "1. If your account has been bound to email, you can retrieve it through email. The system will send an email to you to reset password, please go to email to reset the password.",
  "2.如果账号已绑定手机号，可通过手机号找回。": "2. If the account has been linked to the phone number, it can be retrieved through the phone number.",
  "为什么无法绑定邮箱号？": "Why can not I link my email?",
  "导致您绑定邮箱号失败原因：": "Reasons for failure of binding E-mail ID:",
  "1.一个邮箱号仅可绑定一个Brasil TV的账号，若该邮箱号已绑定其他Brasil TV账号，则无法绑定成功。建议更换其他未绑定Brasil TV的邮箱号绑定。": "1. Only one Brasil TV account can be bound with one E-mail ID. If the E-mail ID is already bound with other Brasil TV accounts, the binding cannot be successful. It is recommended to replace & use new E-mail ID to bind Brasil TV.",
  "2.网络原因导致，建议切换网络或更换其他端口重新尝试。": "2. Due to network problems, it is recommended to switch the network or change other ports & try again.",
  "想要更换绑定邮箱怎么办？": "How to change linked email?",
  "前往“个人中心”→“账号管理”→点击“邮箱”→输入密码→点击“下一步”→输入新的邮箱号，系统会往该邮箱发送一封绑定邮箱的邮件，请前往邮箱查看。": "Go to 'Profile' → 'Account' → click 'Email' → enter the password → click 'Next' → enter the new mailbox number, the system will send a mail to the mailbox to bind to the mailbox, please go to the mailbox to view.",
  "1.换绑成功后登录时，输入新的邮箱号作为账号即可登录；": "1. After successfully change your mailbox, log in with new mailbox account;",
  "2.换绑邮箱后，密码不会改变。": "2. After changing the mailbox, the password will not change.",
  "更换绑定邮箱后账号会变吗？": "Will the account change after I change linked email?",
  "更换绑定邮箱后，账号仍然同一账号不会改变。": "After changing the binding mailbox, the account still remains the same.",
  "换绑成功后登录时，输入新的邮箱号作为账号即可登录。": "After successfully changed the binding mailbox, enter the new E-mail ID as the account number to log in.",
  "如何观看CR内容？": "How to watch adult content?",
  "UniTV会员可以在哪些设备上使用？": "Can the UniTV VIP account be used on which devices?",
  "您好，Uni TV会员支持在安卓4.X以上的TV BOX设备上使用。": "Hello, UniTV's VIP account supports usage on devices above the Android 4.X system.",
  "为什么已购买Uni TV会员，登录显示会员已过期？": "Why at the time of logging continues to appear: 'The VIP account has expired' if I already bought my VIP package?",
  "您好，购买Uni TV会员后，需耐心等待5min后生效。": "Hello, after activation, you need to wait patiently for 5 minutes to take effect.",
  "如有疑问，请联系我们！": "If you have any questions, please contact us!",
  "邮箱：unitv4k@gmail.com": "Email: unitv4k@gmail.com",
  "为什么已购买Uni TV会员，无法观看视频内容？": "Why can not you see the content of the channels, if I already bought my VIP package?",
  "1.账号未登录时，请前往“个人中心”，点击立即登录按钮，显示账号登录 弹框页面；": "1. When the account is not connected, go to 'Personal' and click the login button now, to display the account login;",
  "2.账号已登录时，请前往“个人中心”最下方，点击登录其他账号按钮，显示账号登录 弹框页面；": "2. When the account is connected, go to the final part of 'Personal' and click the Log in with another account button to display the account login;",
  "3.在账号登录页面，输入账号(或者邮箱）、密码，点击登录按钮，即可完成账号登录。": "3. On the account login page, enter the account number (or email), the password, and click the login button to complete the account login.",
  "您好，可通过绑定邮箱设置账号密码。": "Hello, you can set the account password by binding the mailbox.",
  "1.可用邮箱号和密码在不同设备上登录Uni TV；": "1. You can login to UniTV on different devices with the same email address and password;",
  "您好，限制级开关打开后，可分别进入直播和点播成人分类，进行观影体验。": "Hello, after opening the parental lock, you can enter separately on the channels and videos part of adult programming.",
  "Uni TV账号支持多台设备同时使用吗？": "Does the UniTV account support multiple devices at the same time?",
  "您好，不支持多台设备同时使用。": "Hello, I do not support using the same account at the same time on different devices.",
  "请确保您的账号已经绑定了邮箱或手机号且已经开通了套餐，前往“个人中心”打开限制级开关，输入密码，即可显示CR内容进行观看。": "Please make sure that your account has been bound with E-mail or telephone and you have opened the package. Go to 'Profile' to open the limit level switch & Enter the password to display the adult content for viewing.",
  "如果你需要帮助": "if you need any other help",
  "你可以通过以下方式联系我们": "you can contact us through the following ways",
  "下载": "Download",
  "请点击下方的按钮，下载Brasil TV 手机app": "Click the button below to download the Brasil TV mobile App",
  "请点击下方的按钮，下载UniTV手机app": "Click the button below to download the UniTV mobile App",
  "立即下载": "Download now",
  "Brasil TV下载提示信息": "Tips: if you have already downloaded the Brasil TV mobile App, please open the app and go to 'Profile', click 'Scan' in the upper right corner, scan the QR code on the TV to log in",
  "UniTV下载提示信息": "Tips: if you have already downloaded the UniTV mobile App, please open the app and go to 'Profile', click 'Scan' in the upper right corner, scan the QR code on the TV to log in",
  "购买": "Buy",
  "截取使用日期": "Valid until",
  "进入": "Open",
  "账号": "Account",
  "邮箱": "Email",
  "手机号": "Telephone",
  "到期": "Due date",
  "顺延": "the period will be extended after the purchase of the package",
  "购买套餐": "Buy a package",
  "开通会员": "Be a VIP member",
  "会员特权": "Member's privilege",
  "适用手机": "For mobile phone, not included TV",
  "适用手机和TV": "For TV and mobile phone",
  "会员": "Memberships",
  "热剧抢先看": "Watch first the newest shows",
  "儿童管理": "Parental Control",
  "海量片库": "Huge library full of content",
  "多端共享": "Login with multi devices",
  "请选择支付方式": "Please select payment method",
  "年": "year",
  "月": "month",
  "立省": "save",
  "美元": "$",
  "支付金额": "Payment amount",
  "邮件重复": "Mail to repeat",
  "验证码失效": "Verification code failure",
  "链接失效，请重新操作": "The link is invalid, please re-operation",
  "您的服务有效期剩余": "Your remaining service time is",
  "支付方式": "Pattern of payment",
  "立即购买": "Buy now",
  "服务条款": "Term of service",
  "暂不购买的原因": "Reasons for not buying at the moment",
  "如有疑问请联系": "For help, please contact",
  "您的过期服务日期为": "Your service is out of date from",
  "支付服务条款": "Payment terms of service",
  "欢迎反馈": "Thanks for feedback！",
  "反馈选项": "Options",
  "价格贵了": "High price",
  "我想更多的了解此页": "I want to know more about this page before purchase",
  "点击立即购买按钮后网页加载失败": "The page is gone after I pressed “Purchase now”",
  "希望用其他支付方式": "I want to use other ways to pay (please write it down in 'Others' blank)",
  "其他选填": "Others (optional)",
  "您的邮箱选填": "Your E-mail (optional)",
  "更多支付方式？": "More payment methods?",
  "非常感谢您的反馈": "Thanks for your feedback！",
  "支付成功": "Payment success",
  "您的服务有效期增加": "The validity of your service has been extended by",
  "订单编号": "Order number",
  "请将此页截图": " Please take a screenshot of this page and keep the credentials. Any questions, please send an E-mail with your order number to",
  "确认": "Confirm",
  "支付失败": "Payment failed",
  "支付": "Payment",
  "支付订单": "Payment",
  "该笔订单已成功支付！": "Payment complete!",
  "该笔订单支付失败！": "Payment Failure!",
  "该笔订单正在处理！": "Processing order!",
  "订单已过期！请联系业务员": "This order has expired, please contact sales!",
  "订单无效，请联系业务员": "This order is invalid, please contact sales!",
  "订单金额": "Order amount",
  "订单支付方式": "Payment method",
  "订单号": "Order number",
  "订单生成时间": "Order generation time",
  "支付时间": "Payment time",
  "前往支付": "Pay",
  "重新下单": "Reorder",
  "信息错误请重新扫码": "Something goes wrong,  please scan the QR code again",
  "系统繁忙": "System is busy, please try again later",
  "页面已失效请重新扫码": "The page is invalid, please scan the QR code again",
  "页面已失效请重新操作": "The page has expired, please re-operation",
  "重置密码": "Reset Password",
  "请输入密码": "Please input password",
  "两次密码不一致": "Two passwords are inconsistent",
  "验证码不正确": "Incorrect verification code",
  "请输入验证码": "Input verification",
  "提示：服务使用时长已增加，建议退出应用重进": "Tip：Service usage has increased, it is recommended to quit app re-entry",
  "复制成功": "Copy successfully",
  "网络异常": "Network anomaly",
  "订单审核中": "Order under review",
  "提示：此订单会在48小时内审核完成，审核通过后，会自动为你增加服务使用时长。": "Tip: this order will be reviewed within 48 hours.  After the review, the service duration will be automatically increased for you.",
  "再次输入": "Input again",
  "密码规则": "8-12-bit combination of letters and numbers",
  "重置密码成功": "Password reset is successful",
  "重置密码成功内容": "Password reset is successful, please keep it well",
  "设置密码登录": "Setting login password",
  "密码": "Password",
  "确认密码": "Confirm The Password",
  "验证码": "verification",
  "绑定邮箱": "Link Email",
  "绑定成功": "Bind succeed",
  "清晰稳定": "Stable high resolution",
  "绑定成功进入应用": "Please use your account number or email to log in to the application, after logging in, you will be able to enjoy ",
  "服务": "'s entertainment service",
  "限购套餐": "Special package, limited time",
  "限购次数": "Limit purchases",
  "复数次": "times",
  "次": "time",
  "Payment by Card": "National credit card",
  "Bank deposits": "Cash transfers",
  "院线新片": "Newest movies and series",
  "设备ID": "DID",
  "您的服务有效期仅剩": "Your remaining service time is only ",
  "套餐选择": "Package selection",
  "更多": "More",
  "收起": "Less",
  "支付问题": "Payment",
  "套餐说明": "Plan description",
  "Tele Latino 会员": "Tele Latino member",
  "Unitv 会员": "Unitv member",
  "Brasil TV 会员": "Brasil TV member",
  "巴西信用卡": "Brazilian credit card",
  "巴西Boleto": "Boleto",
  "Paypal": "Paypal",
  "现金转账": "Money transfer",
  "彩票店": "Lottery shop",
  "温馨提示：您可以尝试其他支付方式进行支付，谢谢！": "Tips: you can try other payment methods, thank you!",
  "我的会员": "My membership",
  "体验期": "Experience period",
  "购买服务": "Purchase service",
  "会员服务": "Plans",
  "直播服务": "Tv channels",
  "服务状态": "Service status",
  "过期": "Expire",
  "正常": "Active",
  "所有直播频道，7天频道回看、限制级直播": "All Tv channels, playback up to 7days, adult channels.",
  "服务到期时间": "Service expire on",
  "剩余天数": "Remaining days",
  "点播服务": "VOD",
  "海量点播资源，包含：电影、电视剧、少儿、动漫、3D、纪实、民族、限制级点播": "Huge VOD library, including: movies, TV series, children, anime, 3D, documentary, ethnic, adults and more.",
  "内容特权": "Privileges",
  "直播服务：直播频道、频道回看、限制级直播、手机+TV同时在线": "Live service:Live channel,channels playback,adult channels.",
  "点播服务：热剧抢先看、院线新片、海量片库、限制级点播": "VOD Service :Watch popular shows first,the best new releases,massive movies & series library,adult VOD  content.",
  "应用特权": "App privilege",
  "允许1台手机和1台盒子同时在线观看": "Allows you to login in two devices simultaneously. (1 phone and 1 Tv box)",
  "帮助中心": "Help Center",
  "如有疑问，请联系客服": "If you have any questions, please contact customer service",
  "优惠券": "Coupons",
  "无可用": "Not available",
  "已自动": "Coupon discount",
  "截止日期": "Valid until",
  "至": "to",
  "您还没有优惠券": "You have no coupons.",
  "提示": "Tip",
  "适用于": "Can be used on the Plan",
  "可抵扣": "Coupon value",
  "知道了": "Ok",
  "您所购买的服务将在付款成功后10分钟内生效。": "Your plan will be available 10 minutes after completing the purchase.",
  "您所购买的服务将在付款成功后4小时内生效，想要更快完成购买，请选择其他方式。": "Your plan will be available within 4 hours after completing the purchase. You can choose other payment method for faster processing.",
  "您所购买的服务将在付款成功后3个工作日内生效（银行审核需求），想要更快完成购买，请选择其他方式。": "Your plan will be activate within 3 working days after completing the purchase due the bank  review requirement. You can choose other payment method for faster processing.",
  "您所购买的服务将在付款成功后1小时内生效，想要更快完成购买，请选择其他方式。": "Your plan will be available within 1 hour after completing the purchase. You can choose other payment method for faster processing.",
  "您所购买的服务将在付款成功后15分钟内生效。": "Your plan will be activate within 15 minutes after completing the purchase.",
  "操作指引": "Guide",
  "几百个频道，7*24小时维护，一直稳定": "Hundred of live channels, Support 24/7, perfectly stable all day long.",
  "海量点播资源，资源充足，每日更新": "Massive VOD library,  new content updated on daily basis!",
  "儿童管理，呵护未成年人健康成长": "Parent control function, for better management of what your kids have access on TV.",
  "购买服务成功后，请退出重进应用刷新服务时长。": "After completing the purchase, please restart the app in other to refresh the data.",
  "购买即同意": "By purchasing you agree to our",
  "打开/安装“Brasil TV”App": "Open / install the 'Brasil TV' App",
  "提交订单后，该优惠券则无法再次使用": "Coupon can only be used once.",
  "好友邀请": "Invite friends",
  "规则": "Rules",
  "查看我的邀请记录": "check the records",
  "我想咨询活动": "Learn more about the event",
  "邀好友，双方得优惠": "By inviting friends, both parties get rewards!",
  "宅家也能轻松得奖励，省心更省钱！": "Now all your friends can enjoy Brasil TV with you!",
  "我有更多问题想咨询": "Any doubt about the event please contact our",
  "为保护广大用户的利益，若出现不正当方式获取奖励或优惠券的行为，我们有权利取消该账户的奖励，优惠券不与其他特价活动同时享受，活动最终解释权归举办方所有": "In order to protect the interests of the majority of users, if there is an improper way to obtain rewards or coupons, we have the right to cancel the rewards of the account. Coupons cannot be enjoyed at the same time as other special events. The final interpretation of the event belongs to the organizer.",
  "我已有朋友分享给我邀请码，如何获得优惠券？": "A friend sent a invitation code to me, how do I use it?",
  "活动期间，进入APP “我的”-“邀请好友”，填写好友的邀请码，立即领取优惠券，优惠券将自动发放到您的“我的福利”": "During the event, go to 'Profile' -> 'Invite friend' -> fill in the code you received to claim the coupon. You can find your coupon in 'My benefits'.",
  "我可以多次领取优惠券吗？": "Can I collect coupons multiple times?",
  "该优惠券为专享优惠券，每位用户限领取一次": "Each account can only claim one coupon.",
  "优惠券领取后如何使用？": "How to use the coupon after receiving it?",
  "您可以在领取后点击“立即使用”；或者稍后在“我的福利”查看及使用优惠券；或者在APP套餐购买页面选择可用券套餐，系统将直接为您使用最佳优惠券。任意方式购买VIP，马上解锁HOT内容": "You can click 'Use now' after receiving it; or view and use the coupon in 'My Benefits' later, also, the system will directly use the best coupon available for you when you are purchasing a plan.",
  "优惠券的有效期？": "For how long is the coupon valid?",
  "优惠券自领取之日起": "The coupon is valid for",
  "天有效，过期自动失效，该优惠券为168天历史最低价，只可领取一次，建议您尽快使用。": "days from the day of collection, and it will  expires automatically. The coupon is the lowest price in 168 days. It can only be collected once. It is recommended that you use it as soon as possible.",
  "我也想邀请好友，如何参加？": "I also want to invite friends, how to participate?",
  "复制您的邀请码发送给好友，邀请对象不限，好友安装/打开Brasil TV Mobile，填写您的邀请码，可以立即领取优惠券下单": "Copy your invitation code and send it to your friends. There is no limit to the number of invitation you can send. Your Friends can install / open Brasil TV Mobile, fill in your invitation code to claim a coupon",
  "邀请人的奖励如何获取？": "How to claim the inviter reward?",
  "活动期间邀请好友，每满3人通过您的推荐码领券下单，您的账户将自动获得": "For every 3 people or more that you invite, you can claim",
  "天VIP服务，您可以在“我的邀请记录”查看明细，奖励可累加，累计获得奖励VIP时长不超过360天。": "days of VIP service in the 'Invite Friends' page.You can view the details in 'My Invitation Record' .You can accumulate the rewards up to a maximum of 360 days.",
  "奖励记录": "Invitation record",
  "邀请记录": "Reward record",
  "您已免费获得": "You have received",
  "天VIP服务": "days VIP membership for free",
  "（累计最高可获得360天）": "(you can accumulate up to 360 days)",
  "您暂时还没有获得奖励，快去邀请好友吧": "You don't have rewards yet, invite some friends to claim awesome prizes!",
  "奖励": "Reward of",
  "天vip时长": "days of VIP duration",
  "邀好友，得VIP，解锁HOT": "Invite your friends so you can claim VIP & unlock HOT content for FREE!",
  "每邀请": "Each",
  "位好友领券下单，可得": "friends invited =",
  "天VIP会员好友可得": "days VIP membership + your friends gain a",
  "专享优惠券": "coupon!",
  "立即邀请朋友": "Invite now",
  "再邀请": "Invite",
  "人，立即获得": "people to claim",
  "天VIP会员！": "days of VIP membership!",
  "领取": "Claim",
  "您已经免费获得": "You already claimed",
  "天VIP会员": "days of  VIP membership",
  "怎么参与？": "How to participate?",
  "点击": "Click",
  "好友在Brasil TV Mobile APP内，填写你的邀请码并领取优惠券": "Fill in the invitation code you received to claim the coupon for your Brasil TV mobile",
  "邀请成功": "Invitation sent successfully",
  "邀请码": "Invitation code",
  "你已经填写过好友邀请码！": "You already claimed the exclusive reward!",
  "只需绑定账号，马上就可以邀请好友获取优惠哦": "By binding your account, you can invite friends so they can receive coupons!",
  "立即绑定": "Bind",
  "恭喜你获得": "Congratulation! You got",
  "天vip时长！": "days of VIP membership",
  "Hi，好友送您": "Hi, your friend send you a",
  "优惠券，拿去买买买！": "coupon! Don't miss this life time opportunity!",
  "已自动领取到“我的福利”": "It will be sent directly to 'My Benefits' tab",
  "用券下单GET历史最低价，解锁HOT内容，快去看看吧！": "Best content for lowest price? It true, and with Hot Content included! Don't miss it!",
  "立即使用": "Use now",
  "请您绑定账号即可使用优惠券": "In order to use the coupon, you need to bind your account.",
  "优惠券将在": "The coupon will expire within",
  "天内过期， 仅可领取1次， 建议您立即使用": "days and can only be claimed once, it is recommended that you use it now",
  "Hi，送你": "Hi, here a",
  "优惠券，和我一起享受看电视神器 #Brasil TV Mobile#！": "coupon so you can enjoy watching Brasil TV with me!",
  "几百个直播，最新的点播！还有免费试用！成为VIP马上解锁HOT内容！": "Becoming VIP you get hundred of live channels, latest on movies and series,  HOT content and much more!",
  "打开你的Brasil TV Mobile，填写我的邀请码：": "Open your Brasil TV Mobile, fill in my invitation code：",
  "，马上领取": "to claim",
  "新人优惠券": "newcomer coupon",
  "快去领吧！": "Go claim your free coupon!",
  "了解详情：": "Learn more:",
  "选择您购买的套餐，并选择现金转账支付方式，点击【立即购买】进入Pagsmile平台的支付页面。": "After selecting a plan to purchase, select the money transfer payment method,  click in 'Purchase' and you gonna be redirected to the payment page.",
  "第一步": "1° step",
  "第二步": "2° step",
  "选择转账的银行，填写您的姓名、CPF、邮箱、手机号码，勾选同意隐私政策，点击【确认】生成银行转账的账单。": "Select your bank, fill the required information, agree to the privacy policy, after that just click in 'Confirm' to generate a transfer bill.",
  "第三步": "3° step",
  "Pagsmile平台将向您填写的手机号发送短信，短信包含账单信息和上传支付凭证的链接，请妥善保存！": "The Pagsmile team will send a text message to the mobile phone number you filled in. The text message contains billing information and a link to upload the payment voucher. Please keep it properly!",
  "第四步": "4° step",
  "请前往对应的银行完成转账，并保留支付凭证。": "Please go to the bank you chose to complete the transfer and please, keep the payment voucher.",
  "转账完成后您可打开短信的链接，完成支付凭证上传，Pagsmile平台将尽快完成审核。": "After completing the transfer, and you get yours hands on the voucher, you can now open the link sent to you, to upload the payment voucher, so the Pagsmile team can review it and confirm your payment.",
  "第五步": "5° step",
  "当您的凭证审核通过或者不通过，Pagsmile平台都会向您填写的邮箱发送邮件，请注意查收，谢谢！": "The Pagsmile team will send an e-mail to the adress you filled in, informing you if your payment was successful or not.",
  "1. 当您无法打开链接上传支付凭证，或者上传支付凭证失败，请您尝试切换网络重新打开链接上传，或者稍后重试。": "1. If you encounter any issues during the upload process, Please restart your internet or try again later.",
  "2. 为确保审核通过，请您上传真实有效且内容完整，图片清晰的支付凭证，谢谢。": "2. In order to validate the payment voucher, please upload the right voucher, need to be clear, readable and complete.",
  "选择您购买的套餐，并选择彩票店支付方式，点击【立即购买】进入Pagsmile平台的支付页面。": "After selecting a plan to purchase, select the Lottery shop payment method,  click in 'Purchase', you gonna be redirect to the Pagsmile payment website.",
  "填写您的姓名、CPF、CEP、邮箱、手机号码，勾选隐私政策，点击【确认】生成彩票店支付账单。": "Fill in the required information, accept the Privacy policy and click in 'Confirm' to generate a payment code.",
  "请截图保存支付账单，前往附近的彩票店完成交易。": "Copy or take a picture of the code, take to a nearby lottery shop. In the lottery shop inform this code to complete the transaction.",
  "当您在彩票店完成交易后，请您耐心等待，您购买的服务将10分钟以内生效，感谢您的支持。": "After completing the payment process, your plan will be available within 10 minutes.",
  "系统检测到您在24小时内通过信用卡下单": "You already bought a plan",
  "次，若您已付款且会员未生效，请耐心等候10分钟，请确认是否继续购买？": "times in the past 24 h, are you sure you want to buy it again ? If your plan didn 't activated, please wait 10 minutes and restart the aplication or contact the support.",
  "继续购买": "Purchase",
  "消息提醒": "Notification",
  "复制发给好友": "Copy",
  "复制成功，您可通过任何方式粘贴发送给好友": "Copied",
  "温馨提示": "Tips",
  "Boleto": "Boleto"
}
