{
  "活动中心": "Centro de Eventos",
  "活动专区": "Centro de Eventos",
  "获取专属优惠": "Ofertas exclusivas",
  "你暂无可领取的优惠，此次活动仅针对活动期间购买H6+盒子的用户，敬请您持续关注我们的其他活动！": "Infelismente você não esta elegível para esta promoção, Este evento é exclusivo para aqueles que adquiriram o nosso H6+ Smart Box durante o período da promoção. Fique atento em nossas futuras Pormoções!",
  "该活动已过期，敬请您持续关注我们的其他活动！": "Está promoção já acabou, fique antenado e não perca nossas novas promoções! Mais informações em breve!",
  "恭喜你，领取成功！": "Parabéns, cupom recuperado com sucesso!",
  "你已经领取过了": "Você já recuperou esse cupom.",
  "操作太过频繁，请稍后再试": "Sistema ocupado, por favor tente novamente mais tarde!",
  "我的福利": "Meus prêmios",
  "兑换码": "Código de ativação",
  "状态：未使用": "Disponível",
  "状态：已使用": "Usado",
  "仅支持安卓设备": "Disponível apenas para Android",
  "领取日期": "Data do recebimento",
  "注：只包含手机端会员服务": "OBS: Cupons são vantagens exclusivas para o app do celular.",
  "暂无活动，尽请您持续关注": "No momento não há promoções, fique antenado para futuras promoções.",
  "常见问题": "Problemas frequentes",
  "下一步": "Próximo",
  "直播频道": "Canais de TV",
  "常见功能": "Dicas Gerais",
  "意见反馈": "Feedback",
  "会员相关": "Membro VIP",
  "账号相关": "Conta",
  "网络故障": "Contate",
  "提交": "Enviar",
  "反馈类型": "Tipo de feedback",
  "帮助反馈": "Help and Feedback",
  "建议": "Sugestão",
  "问题": "Problema",
  "内容": "Contéudo",
  "请输入您的反馈内容": "Por favor deixe seu feedback",
  "建议提示": "Sua suguestão é a direção que precisamos para nossa melhoria, estamos ansiosos para nos transformar no seu app favorito",
  "问题提示": "Qualquer problema no período de uso, fale conosco",
  "内容提示": "Qualquer ideia sobre o contéudo, fale conosco",
  "支付提示": "Se você está tendo diificuldades ou sugestões para efetivar a compra, sinta-se a vontade para entrar em contato diretamente conosco através do nosso canal de feedback, assim poderemos verificar a situação mais breve possivel. Obrigado!",
  "联系方式": "Informações de contato",
  "选填": "opcional",
  "吐槽两句再提交吧": "Deixe sua opinião",
  "请输入您的联系方式": "Por favor insira suas informações de contato",
  "邮箱格式不正确": "Formato de email incorreto",
  "邀请有奖": "Convite",
  "奖励详情": "Detalhe dos benefícios",
  "奖励详情1": "Detalhes da premiação",
  "人已被成功邀请": "pessoas convidadas com sucesso",
  "系统累积赠送应用服务时长": "Período do serviço foi estendido por mais",
  "您的邀请码": "Seu código convite é",
  "详细规则": "Regras detalhadas",
  "隐私政策": "Política de privacidade",
  "上传失败!": "Falha no upload!",
  "该文件已经被选择了!": "Este arquivo já foi selecionado!",
  "上传文件数量不能超过": "Os arquivos enviados não pode exceder ",
  "文件大小超过限制!": "O tamanho do arquivo excede o limite!",
  "所有文件总大小超过限制!": "O tamanho total de todos os arquivos excede o limite!",
  "文件类型不正确或者是空文件!": "Tipo de arquivo incorreto ou arquivo vazio!",
  "未知错误!": "Erro desconhecido!",
  "Esta Política": "Esta Política descreve como são tratadas as informações pessoais fornecidas por você ao acessar e utilizar serviços do Brasil TV.",
  "Tratamento dos Dados Pessoais": "Tratamento dos Dados Pessoais",
  "Tratamento1": "O Brasil TV poderá coletar informações do perfil de consumo de seus usuários, tais como localização, recursos e equipamentos utilizados, navegação, ofertas contratadas ou pesquisadas, informações fornecidas durante a utilização, frequência e duração das suas atividades, bem como outras informações do comportamento do usuário na utilização dos serviços do Brasil TV.",
  "Tratamento2": "O processamento e utilização das informações coletadas ocorrerá para uso interno do Brasil TV com a finalidade de aprimorar a experiência de utilização dos Usuários, promover a melhoria do desempenho da rede, expandir área de cobertura, personalizar ofertas de produtos e serviços, enviar alertas ou notificações, dentre outros benefícios ou vantagens comerciais que possam ser obtidas. Poderemos utilizar os Dados Pessoais para identificar e disponibilizar conteúdo relevante para os Usuários e enviar, por exemplo, informações sobre conta, consumo, pacote, promoções e etc.",
  "Tratamento3": "O compartilhamento de informações com terceiros ocorre somente de forma anônima e agregada, preservando assim a identidade e privacidade dos usuários.",
  "Tratamento4": "O Brasil TV não compartilha informações individualizadas ou pseudoanonimizadas (que permita, por meio de processamentos, a identificação do usuário), exceto para fins exclusivos de atendimento, suporte e outros necessários ao desempenho da atividade do Brasil TV, sempre amparados por medidas de segurança e confidencialidade adequadas.",
  "Tratamento5": "O Brasil TV tem obrigação de suspender o sigilo e tornar disponíveis os dados às autoridades que, na forma da lei, tenham competência para requisitar essas informações.",
  "Tratamento6": "Informações individualizadas só serão compartilhadas por força da lei, determinação judicial ou quando previamente autorizadas pelo usuário.",
  "Atualização do Consentimento de Dados": "Atualização do Consentimento de Dados",
  "Atualização1": "O consentimento para o compartilhamento de informações individualizadas pode ser revisto, a qualquer tempo, por meio do aplicativo ou site de autoatendimento “Meu Brasil TV” mediante a uso de senha pessoal e intransferível.",
  "Atualização2": "O Usuário poderá solicitar a exclusão de seus Dados Pessoais e o Brasil TV adotará os esforços razoáveis para atender a solicitação.",
  "Guarda de registros de conexão e de aplicação": "Guarda de registros de conexão e de aplicação",
  "Guarda1": "Por força do contrato firmado e de acordo com o(s) serviço(s) contratado(s) pelo Assinante, o Brasil TV armazenará os dados cadastrais e registros de utilização dos serviços, nos termos exigidos pela legislação vigente, observando inclusive as limitações aplicáveis a cada modalidade de serviço.",
  "Guarda2": "Na provisão de conexão à internet o Brasil TV armazenará os registros de conexão pelo prazo de 01 (um) ano, e não guardará os registros de acesso a aplicações de internet.",
  "Guarda3": "Na provisão de aplicação de internet, nos aplicativos próprios (do Brasil TV) os respectivos registros de acesso a aplicações serão armazenados por 06 meses (só App próprio)",
  "Guarda4": "Dados cadastrais e de faturamento serão armazenados no mínimo por 5 anos.",
  "Guarda5": "A maior parte das informações são processadas nos Datacenters do Brasil TV, respeitando as legislações vigentes. Casos específicos poderão ser processadas externamente e/ou armazenados em país estrangeiro que ofereça o mesmo nível de proteção e segurança do Brasil TV.",
  "Segurança no acesso e no armazenamento dos dados": "Segurança no acesso e no armazenamento dos dados",
  "Segurança1": "O Brasil TV utiliza soluções e medidas técnicas de segurança apropriadas a garantir a inviolabilidade dos dados, como encriptação ou medidas de proteção equivalentes, compatíveis com os padrões internacionais e ao uso de boas práticas.",
  "Segurança2": "Utiliza ainda medidas de segurança apropriadas aos riscos, como contra destruição acidental ou ilegal ou perda acidental, alteração, divulgação ou acesso não autorizado.",
  "Segurança3": "Somente pessoas autorizadas tem acesso às informações armazenadas. A permissão e privilégios de acesso exclusivo é definida pelo Brasil TV de acordo com as responsabilidades envolvidas.",
  "Uso de cookies": "Uso de cookies",
  "Uso1": "Sempre que você utilizar os sites do Brasil TV, informações básicas sobre a visita realizada podem ser coletadas por meio do uso de cookies, tags de pixels, caches de dados e outras tecnologias, e armazenadas temporariamente.",
  "Uso2": "O uso de cookies ajuda a fornecer um serviço mais personalizado e ágil, baseado em informações sobre as escolhas que você fez e que nos permitem analisar tendências e adaptar o site para nossos usuários.",
  "Uso3": "Essas informações são anônimas e não são usadas para qualquer outra finalidade. Os endereços de IP não são vinculados a sua informação pessoal.",
  "Uso4": "O uso cookies pode ser desabilitado nas configurações do seu navegador.",
  "Sites e Aplicativos de terceiros": "Sites e Aplicativos de terceiros",
  "Sites1": "Os serviços e produtos do Brasil TV podem ser fornecidos por meio de diferentes aplicativos, sistemas operacionais ou plataformas, inclusive de terceiros. Apesar de todas as medidas adotadas para a proteção dos dados, o Brasil TV não é responsável pelas práticas de tratamento de informações de sites e aplicativos de terceiros, bem como pelo armazenamento das informações eventualmente coletadas, ainda que realizados a partir da página do Brasil TV na forma de publicidade, sistemas operacionais ou plataformas, tendo, cada um, políticas de privacidade, avisos    e termos de uso separados e independentes. O Brasil TV recomenda que você os leia atentamente.",
  "Outros": "Outros",
  "Outros1": "Se você cadastrou uma senha ou um nome de usuário para acessar seu perfil em páginas, serviços ou  aplicativos do Brasil TV, você tem a responsabilidade de proteger a confidencialidade de sua senha, inclusive para prevenir seu uso não autorizado. Qualquer reprodução, distribuição, publicação, transmissão por quaisquer meios a terceiros, que permita o acesso a informações nos sites, aplicativos ou mesmo acesso a serviços não contratados, através do uso de nomes de usuários ou senhas, de qualquer maneira ou forma, é estritamente proibido.",
  "Outros2": "Os contratos do Brasil TV com seus usuários também possuem cláusulas sobre a coleta, uso e compartilhamento de informações. É importante que os usuários conheçam as regras aplicáveis para cada serviço.",
  "Outros3": "Essa política se aplica a todos os serviços e produtos oferecidos pelo Brasil TV",
  "Outros4": "O Código de Ética que norteia a atuação dos funcionários do Brasil TV zela pela proteção da confidencialidade, integridade, disponibilidade e privacidade das informações que pertençam ao Brasil TV ou a nossos usuários, fornecedores, parceiros e outros com os quais fazemos negócios.",
  "Vigência": "Vigência",
  "Vigência1": "A presente Política entra em vigor a partir de 16/08/2019.",
  "Vigência2": "O Brasil TV se reserva o direto de modificar a presente Política de Privacidade a qualquer tempo, mantendo-a atualizada e disponível nos sites e demais canais de comunicação com os usuários.",
  "Esta Política descreve": "Esta Política descreve como são tratadas as informações pessoais fornecidas por você ao acessar e utilizar serviços do UniTV.",
  "Tratamentodos1": "O UniTV poderá coletar informações do perfil de consumo de seus usuários, tais como localização, recursos e equipamentos utilizados, navegação, ofertas contratadas ou pesquisadas, informações fornecidas durante a utilização, frequência e duração das suas atividades, bem como outras informações do comportamento do usuário na utilização dos serviços do UniTV.",
  "Tratamentodos2": "O processamento e utilização das informações coletadas ocorrerá para uso interno do UniTV com a finalidade de aprimorar a experiência de utilização dos Usuários, promover a melhoria do desempenho da rede, expandir área de cobertura, personalizar ofertas de produtos e serviços, enviar alertas ou notificações, dentre outros benefícios ou vantagens comerciais que possam ser obtidas. Poderemos utilizar os Dados Pessoais para identificar e disponibilizar conteúdo relevante para os Usuários e enviar, por exemplo, informações sobre conta, consumo, pacote, promoções e etc.",
  "Tratamentodos3": "O compartilhamento de informações com terceiros ocorre somente de forma anônima e agregada, preservando assim a identidade e privacidade dos usuários.",
  "Tratamentodos4": "O UniTV não compartilha informações individualizadas ou pseudoanonimizadas (que permita, por meio de processamentos, a identificação do usuário), exceto para fins exclusivos de atendimento, suporte e outros necessários ao desempenho da atividade do UniTV, sempre amparados por medidas de segurança e confidencialidade adequadas.",
  "Tratamentodos5": "O UniTV tem obrigação de suspender o sigilo e tornar disponíveis os dados às autoridades que, na forma da lei, tenham competência para requisitar essas informações.",
  "Tratamentodos6": "Informações individualizadas só serão compartilhadas por força da lei, determinação judicial ou quando previamente autorizadas pelo usuário.",
  "Atualizaçãodo1": "O consentimento para o compartilhamento de informações individualizadas pode ser revisto, a qualquer tempo, por meio do aplicativo ou site de autoatendimento “Meu UniTV” mediante a uso de senha pessoal e intransferível.",
  "Atualizaçãodo2": "O Usuário poderá solicitar a exclusão de seus Dados Pessoais e o UniTV adotará os esforços razoáveis para atender a solicitação.",
  "Guardade1": "Por força do contrato firmado e de acordo com o(s) serviço(s) contratado(s) pelo Assinante, o UniTV armazenará os dados cadastrais e registros de utilização dos serviços, nos termos exigidos pela legislação vigente, observando inclusive as limitações aplicáveis a cada modalidade de serviço.",
  "Guardade2": "Na provisão de conexão à internet o UniTVarmazenará os registros de conexão pelo prazo de 01 (um) ano, e não guardará os registros de acesso a aplicações de internet.",
  "Guardade3": "Na provisão de aplicação de internet, nos aplicativos próprios (do UniTV) os respectivos registros de acesso a aplicações serão armazenados por 06 meses (só App próprio).",
  "Guardade4": "Dados cadastrais e de faturamento serão armazenados no mínimo por 5 anos.",
  "Guardade5": "A maior parte das informações são processadas nos Datacenters do UniTV, respeitando as legislações vigentes. Casos específicos poderão ser processadas externamente e/ou armazenados em país estrangeiro que ofereça o mesmo nível de proteção e segurança do UniTV.",
  "Segurançano1": "O UniTV utiliza soluções e medidas técnicas de segurança apropriadas a garantir a inviolabilidade dos dados, como encriptação ou medidas de proteção equivalentes, compatíveis com os padrões internacionais e ao uso de boas práticas.",
  "Segurançano2": "Utiliza ainda medidas de segurança apropriadas aos riscos, como contra destruição acidental ou ilegal ou perda acidental, alteração, divulgação ou acesso não autorizado.",
  "Segurançano3": "Somente pessoas autorizadas tem acesso às informações armazenadas. A permissão e privilégios de acesso exclusivo é definida pelo UniTV de acordo com as responsabilidades envolvidas.",
  "Usode1": "Sempre que você utilizar os sites do UniTV, informações básicas sobre a visita realizada podem ser coletadas por meio do uso de cookies, tags de pixels, caches de dados e outras tecnologias, e armazenadas temporariamente.",
  "Usode2": "O uso de cookies ajuda a fornecer um serviço mais personalizado e ágil, baseado em informações sobre as escolhas que você fez e que nos permitem analisar tendências e adaptar o site para nossos usuários.",
  "Usode3": "Essas informações são anônimas e não são usadas para qualquer outra finalidade. Os endereços de IP não são vinculados a sua informação pessoal.",
  "Usode4": "O uso cookies pode ser desabilitado nas configurações do seu navegador.",
  "Sitese1": "Os serviços e produtos do UniTV podem ser fornecidos por meio de diferentes aplicativos, sistemas operacionais ou plataformas, inclusive de terceiros. Apesar de todas as medidas adotadas para a proteção dos dados, o UniTV não é responsável pelas práticas de tratamento de informações de sites e aplicativos de terceiros, bem como pelo armazenamento das informações eventualmente coletadas, ainda que realizados a partir da página do UniTV na forma de publicidade, sistemas operacionais ou plataformas, tendo, cada um, políticas de privacidade, avisos e termos de uso separados e independentes. O UniTV recomenda que você os leia atentamente.",
  "Outroses1": "Se você cadastrou uma senha ou um nome de usuário para acessar seu perfil em páginas, serviços ou  aplicativos do UniTV, você tem a responsabilidade de proteger a confidencialidade de sua senha, inclusive para prevenir seu uso não autorizado. Qualquer reprodução, distribuição, publicação, transmissão por quaisquer meios a terceiros, que permita o acesso a informações nos sites, aplicativos ou mesmo acesso a serviços não contratados, através do uso de nomes de usuários ou senhas, de qualquer maneira ou forma, é estritamente proibido.",
  "Outroses2": "Os contratos do UniTV com seus usuários também possuem cláusulas sobre a coleta, uso e compartilhamento de informações. É importante que os usuários conheçam as regras aplicáveis para cada serviço.",
  "Outroses3": "Essa política se aplica a todos os serviços e produtos oferecidos pelo UniTV.",
  "Outroses4": "O Código de Ética que norteia a atuação dos funcionários do UniTVzela pela proteção da confidencialidade, integridade, disponibilidade e privacidade das informações que pertençam ao UniTVou a nossos usuários, fornecedores, parceiros e outros com os quais fazemos negócios.",
  "Vigências1": "A presente Política entra em vigor a partir de 16/08/2019.",
  "Vigências2": "O UniTV se reserva o direto de modificar a presente Política de Privacidade a qualquer tempo, mantendo-a atualizada e disponível nos sites e demais canais de comunicação com os usuários.",
  "恭喜你获得服务时长": "Parabens você obteve a estenção do serviço de por ",
  "确定": "Sim",
  "取消": "Não",
  "兑换": "Resgatar",
  "你输入的邀请码是": "Está digitando código de convite",
  "仅可使用一次邀请码，请确认是否使用？": "Você só pode utilizar o código de convite por uma vez. Tem certeza de utilizar agora?",
  "仅可使用一次邀请码": "Você só pode utilizar o código de convite por uma vez.",
  "请确认是否使用？": "Tem certeza de utilizar agora?",
  "已兑换服务时长为": "Parabèns! Resgatado com sucesso! O período já foi estendido por",
  "请退出应用重新进入“个人中心”刷新": "Saia do aplicativo e entre novamente em 'Meu Perfil' para atualizar.",
  "请退出应用重新进入“我的”刷新服务时长": "Aviso: Saia do aplicativo e faça o login novamente e entre em meu perfil para atualizar e extender a duração do meu serviço.",
  "填写好友邀请码，您和他都能获得奖励": "Preencha o código convite do seu amigo, Você e ele receberão uma premiação.",
  "填写好友邀请码": "Digite o código do convite de quem recomendar(só pode ser utilizado uma vez)",
  "请输入6位邀请码！": "Poe favor insira o código convite de 6 dígitos!",
  "邀请码不能为空！": "O código convite não pode ficar em branco!",
  "此账号已使用过邀请码！": "Está conta já usou o cupom exclusivo!",
  "你的账号异常，无法使用邀请码！": "Sua conta esta apresentando anomalias, não foi possível usar o código.",
  "邀请码使用异常，请联系客服": "O código do convite está anormal, contate o suporte!",
  "系统异常，请稍后重试！": "Sistema está anormal, tente mais tarde!",
  "复制": "Copiar",
  "注意": "Atenção",
  "复制成功！": "Cópia bem sucedida!",
  "您还未填写好友的邀请码": "Dica: Você não usou o código de convite do seu amigo",
  "点击这里可前往填写": "clique aqui para usar",
  "查看邀请有奖规则": "Verifique as regras do evento",
  "请输入好友的邀请码": "Por favor insira o código convite do seu amigo.",
  "网络超时，请重试！": "Sem conexão, tente novamente!",
  "您无法使用自己的邀请码，请输入其他的邀请码！": "Você está tentando usar seu próprio código, você deve utilizar o código de outra pessoa!",
  "邀请码无效！": "O código é inválido!",
  "邀请码已失效！": "O código convite expirou!",
  "天": "dia",
  "复数天": "dias",
  "信息错误请重新操作": "Algo está errado, por favor, re-operação",
  "活动简介": "Resumo da Promoção",
  "活动内容": "Depois de usar a Brasil TV com sucesso, você receberá seu próprio código convite da Brasil TV. Você poderá compartilhar seu código convite com seus amigos e convidá-los a usar a Brasil TV. Se o seu amigo preencher seu código convite, você e ele obterá a extensão do tempo do serviço fornecido pelo sistema.",
  "参与流程": "Processo de participação",
  "注意事项": "Atenção",
  "事项1": "(1) Se houver alguma violação no processo de recomendar e ganhar prêmios, a Brasil TV cancelará a qualificação de incentivo do usuário.",
  "事项2": "(2) Cada usuário tem apenas um código convite exclusivo e somente é permitido utilizar uma vez um código convite de um amigo.",
  "事项3": "(3) Consulta da premiação:",
  "奖励1": "A, Depois que o convidado usar o código convite, o sistema solicitará automaticamente que a premiação forneça o resultado, e o convidado poderá encerrar o aplicativo e entrar novamente em 'Meu Perfil' para atualizar o tempo de expiração do serviço do aplicativo;",
  "奖励2": "B, Depois que o convidado usar o código de convite, o anfitrião receberá uma mensagem da promoção, vá até a 'caixa de mensagem' para visualizar ou vá até a página 'meu perfil' - 'Recomende e ganhe' para visualizar a extenção da duração do serviço.",
  "事项4": "(4) A Brasil TV se reserva o direito de alterar ou ajustar as regras da  promoção de acordo com a situação real do evento, sendo que as alterações ou ajustes relevantes serão publicados na página da promoçãp e entrarão em vigor imediatamente após a sua publicação.",
  "事项5": "(5) A interpretação final desta promoção pertence à Brasil TV, obrigado pela sua participação! Se você tiver alguma dúvida, entre em contato com o e-mail de atendimento ao cliente:",
  "Unitv邀请有奖": "As premiações da promoção “Recomende e ganhe” serão liquidadas em tempo real através do sistema e repassadas aos usuários da UniTV. As regras são as seguintes:",
  "1、参与用户：": "1, Usuários participantes:",
  "a、UniTV新用户": "a, Usuário novo UniTV",
  "b、UniTV老用户": "b, Usuário antigo UniTV",
  "2、参与方式：": "2, Como participar:",
  "参与方式1": "a, Quando um novo usuário da UniTV for vincular seu e-mail pela primeira vez, o código convite do participante pode ser preenchido nesta página para concluir o registro do vínculo de e-mail, e tanto o anfitrião quanto o convidado poderão receber o prêmio de “Extenção do Serviço do Aplicativo UniTV' fornecida em segundo plano;",
  "参与方式2": "b, Depois que o usuário antigo efetuar login na UniTV, vá para a página 'Meu Perfil', clique no botão 'Recomende e Ganhe', insira o código convite do anfitrião na página “Recomende e ganhe” para resgatar o prêmio, e tanto o anfitrião como o convidado poderão obter o prêmio de “Extensão do serviço do aplicativo UniTV” em segundo plano.",
  "3、奖励内容：": "3, Contéudos de Premiações:",
  "奖励内容1": "Depois que o convidado usar o código de convite, o período do serviço VIP da Uni TV do convidado será estendido por mais 15 dias. E o período do serviço VIP da Uni TV do anfitrião tambêm será estendido por mais 30 dias.",
  "4、奖励查询：": "4, Consultar Premiações:",
  "奖励查询1": "a, Depois que o convidado usar o código convite, o sistema notificará automaticamente o resultado do prêmio, e o convidado poderá sair do aplicativo e entrar novamente na página 'Meu Perfil' para atualizar o tempo de expiração do serviço do aplicativo;",
  "奖励查询2": "b, Depois que o convidado usar o código de convite, o anfitrião receberá uma mensagem da promoção , notificando que recomendou com sucesso xxx usuários.  A duração do serviço do  UniTV que o sistema forneceu pode ser visualizada na 'caixa de mensagem' ou vá para 'Meu Perfil',  na página 'Recomende e ganhe para verifiar'.",
  "5、活动限制：": "5, Restrições da Promoção",
  "活动限制1": "Cada conta da UniTV só permitirá o uso do código convite apenas uma vez.",
  "本次活动": "A interpretação final das regras desta promoção pertence à UniTV, obrigado pela sua participação! ! ! Se você tiver alguma dúvida, entre em contato pelo e-mail de atendimento ao cliente: ",
  "提交失败，请检查您的网络": "Falha no envio, verifique sua rede!",
  "感谢您的反馈，我们会尽快跟进处理": "Obrigado pelo seu feedback, faremos o nosso melhor para resolvê-lo!",
  "客服邮箱": "Contato",
  "问题详情": "Pormenores da pergunta",
  "屏幕无信号": "Sem sinal no ecrã",
  "无声音或声音太小": "Sem som ou muito alto",
  "屏幕卡住出现故障": "O ecrã está avariado",
  "EPG信息出错": "Mensagem do EPG errada",
  "快退错误": "Erro de recuar.",
  "语言错误": "Erros de linguagem",
  "其他": "Outros",
  "发送": "Enviar",
  "手机会员可以在TV端App上使用吗？": "Membro VIP Celular, pode utilizar na TV?",
  "您好，不可以！": "Olá,Não é possível!",
  "您好，可以！": "Olá, pode sim! ",
  "手机会员可在TV端登录，但无法进行播放体验。": "Pode fazer login com Plano VIP móvel, mas não terá o acesso aos canais.",
  "为什么手机会员登录TV端，无法观看视频内容？": "Por que um menbro VIP celular, não consegue ver a o conteúdo dos vídeos na TV?",
  "您好，手机会员登录TV端，只能浏览直播节目单、点播节目列表及详情页数据，但无法进行播放体验。": "Olá! Pode fazer login com Plano VIP móvel na TV box. Pórem,você só poderá assistir,a lista de canais, a lista de filmes sob demanda e outras informações. Não é possível assistir a programação.",
  "如何登录账号？": "Como faço o login da conta?",
  "如何绑定邮箱？": "Como vincular o e-mail?",
  "如何绑定手机号？": "Como vincular o número do celular?",
  "您好，您可以通过如下方式绑定邮箱：": "Olá, você pode vincular e-mail por duas modos:",
  "您好，您可以通过如下方式绑定手机号：": "Olá, você pode vincular o número do celular através das formas abaixo:",
  "1.若您当前为游客身份。前往“个人中心”→点击“立即绑定”→输入需要绑定的邮箱账号→点击“确定”，系统会往您的邮箱发送一封激活邮件，请前往邮箱完成激活并设置密码，完成后返回App进行登录。": "1. Se você é atualmente um usuário. Vá para 'Meu Pefil' → clique em 'Vincule agora' → coloque a conta de e-mail que você precisa de vicular → clique em 'OK', o sistema irá enviar um e-mail de ativação para sua caixa de entrada.Vá para seu e-mail para completar a ativação e definir a senha.Depois de tudo isso, volte ao aplicativo para fazer login.",
  "2.“个人中心”→“账号管理”→点击“邮箱”→输入需要绑定的邮箱账号→点击“确定”，系统会往您的邮箱发送一封激活邮件，请前往邮箱完成激活并设置密码，完成后返回App进行登录。": "2. “Meu Perfil” → “Contas” → clique em “E-mail” → insira a conta de e-mail a ser vinculado → clique em “OK”, o sistema enviará um link de ativação para seu e-mail,acesse o e-mail para completar a ativação e definir a senha. Então, retorne ao aplicativo para fazer login.",
  "1.若您当前为游客身份。前往“个人中心”→点击“立即绑定”→选择手机号绑定。": "1. Caso não faça o vínculo, vá para 'Perfil' → clique em 'Vincular agora' → escolha vincular com o número do celular.",
  "2.“个人中心”→“账号管理”→点击“手机号”。": "2. 'Perfil' → 'Gestão de contas' → Clique 'Número do celular'",
  "方法：": "Passo a Passo:",
  "1.请前往“个人中心”最下方；": "1. Vá para parte inferior do 'Pessoal';",
  "2.点击其他登录账号按钮，显示账号登录 弹框页面；": "2. Escolha fazer login com outra conta;",
  "3.输入账号(或者邮箱）、密码，点击登录按钮，即可完成登录。": "3. Coloque a conta(ou E-mail) e a senha. Clique no botão para fazer login.",
  "如何退出登录账号？": "Como faço para deslogar da minha conta?",
  "2.点击退出登录按钮，即可退出当前登录账号。": "2. Clique em sair, para deslogar.",
  "忘记密码怎么办？": "O que faço se esquecer a senha?",
  "您好，忘记密码后可通过邮箱获取重置密码链接进行密码重置。": "Olá,caso você esqueça da senha, você poderá redefinir a senha atravéz do link recebido pelo e-mail.",
  "1. 在账号登录界面，按[OK]键点击找回密码；": "1. Na interface para fazer login, Clique em ok para restaurar a senha;",
  "2. 请前往“个人中心”-“账户安全”-“密码设置”，若已设置密码时，可点击找回按钮；若未设置密码时，只可设置无法找回；": "2. Vá para 'Pessoal' » 'Segurança' » 'Definir senha'. Caso a senha já tenha sido cadastrada,voê pode clicar em redefina sua senha. Caso sua senha não seja cadastrada,defina sua senha;",
  "3. 请前往“个人中心”-“账户安全”-“限制级开关”，打开限制级时，可点击忘记密码。": "3. Vá para 'Pessoal' » 'Segurança' » 'Bloqueio' ativando o bloqueio, então pode clicar esquecer minha senha.",
  "如何便捷登录手机端App？": "Será que existi uma forma simples e rápida de fazer login no app móvel?",
  "1.请打开手机端的扫一扫功能；": "1. Abra a função er o código;",
  "2.扫描TV端-个人中心界面的二维码，可快速登录手机端。": "2. leia o código que fica em 'Pessoal' da tv box.",
  "如何设置密码？有什么好处？": "Como definir uma senha? Quais são os benefícios?",
  "1.请前往“个人中心”-“账户安全”-“密码设置”；": "1. Vá para 'Pessoal' » 'Segurança da conta' » 'Definir senha';",
  "2.点击设置按钮，显示设置登录密码 弹框页面；": "2. Clique em definir, para mostrar a tela de definição de senha;",
  "3.输入8-12位字母和数字组合密码，点击确定按钮，即可完成初始密码设置。": "3. Insira a senha composta de números e letras com 8-12 dígitos. Clique em confirmar para concluir a definição de senha.",
  "好处：": "Benifício:                                              ",
  "设置密码后，可用账号(或邮箱)和密码在不同设备上进行登录。": "Depois de definir uma senha, poderá logar em diferentes dispositivos com o número da sua conta( e-mail) e senha.",
  "如何绑定邮箱？有什么好处？": "Como vincular um e-mail? Quais são os benefícios?",
  "1.请前往“个人中心”-“账户安全”-“邮箱绑定”；": "1. Vá para 'Pessoal' » 'Segurança' » 'Vincular E - mail';",
  "2.点击绑定按钮，显示绑定邮箱 弹框页面；": "2. Clique em vincular e aparecerá a tela de vincular e-mail;",
  "3.输入邮箱号，点击确定按钮，可获取激活绑定链接的邮件；": "3. Insira seu e-mail. Clique em confirmar para enviar o link para vincular o e-mail;",
  "4.进入邮箱，打开激活链接，即可完成邮箱绑定。": "4. Entre na sua caixa de entrada, clique no link de ativação para concluir.",
  "1.可用邮箱号和密码登录TV端和手机端；": "1. Você pode efetuar login na TV box e em aplicativo móvel com o e-mail e a senha;",
  "2.可用于找回密码。": "2. Pode ser usado para recuperar a senha.",
  "如何更换已绑定的邮箱？何时生效？": "Como mudar e-mail já vinculado? Quando começa a ser validado?",
  "2.点击更换按钮，显示更换邮箱 弹框页面；": "2. Clique em alterar,aparecerá a tela para alterar e-mail;",
  "3.输入登录密码和邮箱号，点击确定按钮，可获取激活绑定链接的邮件；": "3. Coloque a senha e o e-mail. Clique em confirmar para enviar o link para vincular o e-mail;",
  "提示：": "Nota::",
  "邮箱更换成功后，及时生效。": "Será imediatamente efetivado, após a conclusão da alteração.",
  "如何打开限制级，观看成人内容？": "Como faço para ativar o bloqueio para assistir ao conteúdo adulto?",
  "您好，限制级开关打开后，可分别进入直播和点播成人分类，进行播放体验。": "Olá, Depois de ativar o botão de bloqueio parental, a programação adulta será dividida  em parte de canais e parte de vídeos sob demanda, comece experimentar essa  nova experiência.",
  "1.请前往“个人中心”-“账户安全”-“限制级开关”；": "1.Vá para 'Pessoal' » 'Segurança' » 'Bloqueio';",
  "为了更好地服务和解决您的问题，请拍照或视频记录情况，查找并报告您的MAC信息在'设置'>'联系我们'中, 发送到1231@outlook.com.我们的技术团队会尽快解决这个问题。": "Para melhorar o seu serviço e resolver os seus problemas, por favor, tome uma foto ou grave a situação, procure e informe a sua informação MAC em 'configura'> 'contacte-nos? Envie para 1231@ outlook.com. A nossa equipa técnica irá resolver este problema o mais rapidamente possível.",
  "2.点击打开，显示打开限制级 弹框页面；": "2. Clique em ativar, e aparecerá a tela para ativar o bloqueio parental;",
  "3.输入登录密码，点击确定按钮，即可开启限制级开关。": "3. Coloque senha do login. Clique em confirmar para ativar o bloqueio.",
  "同一账号可以在TV端App和手机端App同时使用？": "A mesma conta pode ser usada simultaneamente na tv box e no aplicativo móvel?",
  "同一账号在TV端App和手机端App的使用限制？": "Quais são as restrições sobre o uso da mesma conta na tv box e no aplicativo móvel?",
  "您好，同账号只允许同时登录一个TV端App和一个手机端App。": "Olá, uma conta, só pode fazer login num app móvel e numa tv box ao mesmo tempo.",
  "其他相关": "Outros",
  "如何设置音量？": "Como configurar o volume?",
  "请确保您可以将声音调到最大和最小。屏幕上方显示音量范围。": "Por favor,confirme em ajustar o volume do mais alto até o mais baixo. O ícone de volume fica na parte de cima da tela.",
  "1.请前往桌面“设置”-“其他设置”-“更多设置”-“设备/声音”或者“声音”-“数字音频”；": "1. Vá para área de trabalho 'Definições' » 'Outras' » 'Mais' » 'Som' » 'áudio digital';",
  "2.默认自动，可根据实际选择“PCM”、“HDMI”、“SPDIF”。": "2. Por padrão, 'PCM', 'HDMI', 'SPDIF' podem ser selecionados de acordo com a situação real.",
  "（检查PCM或HDMI直通输出是否正常工作）": "(Verifique se a saída de passagem PCM ou HDMI está funcionando corretamente)",
  "如何重置儿童锁密码？": "Como redefinir a senha de bloqueio parental?",
  "1.请前往桌面“设置”-“其他设置”-“更多设置”-“设备/应用”或者“应用”；": "1. Vá para área de trabalho 'Definições' » 'Outras' » 'Mais' » 'Aplicativos';",
  "2.在应用列表中找到Brasil TV，点击[OK]键进入应用详情页；": "2. Encontre o Brasil TV na lista de aplicativos e clique [OK] para acessar a página de detalhes do aplicativo;",
  "3.选择“清除缓存”，点击[OK]键清除数据成功，即可清除儿童锁密码。": "3. Selecione 'Limpar dados', clique [OK] para limpar os dados.A senha de bloqueio parental já poderá ser apagada.",
  "清除缓存会自动清理该应用所有的缓存数据，包括图片、播放历史数据、儿童锁密码。": "Limpar o dados é significado limpar todos os dados em cache do aplicativo, incluindo imagens, dados do histórico de reprodução e senhas de bloqueio infantil.",
  "如何清除TV端应用缓存？": "Como limpar o cache de aplicativos na tv box?",
  "1.请前往首页“设置”-“清除缓存”；": "1. Vá para a página inicial 'Definições' - 'Limpar Cache';",
  "2.在清除缓存页面，可分别清理图片缓存和历史播放记录，或者清除所有。": "2. Na página de limpar cache, você pode limpar o cache de imagens e os registros do histórico de reprodução separadamente ou limpar todos os registros.",
  "如何清理盒子缓存？": "Como lipar o cache do aparelho?",
  "1.请前往桌面“更多”，选择APK Clean，按[OK]键除缓存。": "1.Vá para 'Mais' na área de trabalho, selecione APK Clean, pressione [OK] para Limpar o cache.",
  "2.在应用列表中找到UniTV，点击[OK]键进入应用详情页；": "2. Encontre o UniTV na lista de aplicativos e clique no botão [OK] para ir para a página de detalhes do aplicativo.",
  "如何使用VPN？": "Como usar VPN?",
  "1.请前往桌面“AppStore”-“Tool”分类，下载并安装Super VPN；": "1. Acesse o 'AppStore' - 'Ferramenta' para baixar e instalar o Super VPN.",
  "2.返回桌面，打开Super VPN，点击Connect。": "2. Retorne à área de trabalho, abra Super VPN, clique em Conectar.",
  "（通过遥控器的鼠标操作可进行其他操作）": "(Outras operações podem ser realizadas por operação do mouse do controle remoto)",
  "会员问题": "Minha inscrição",
  "Brasil TV移动端会员可以在TV BOX上使用？": "O Plano VIP(App) pode ser utilizado na tv box?",
  "您好！不可以。移动端会员只能在Brasil TV移动端使用，不能在TV端使用。": "Olá,não pode! O Plano VIP Móvel só pode ser uitizado no Brasil TV Móvel.",
  "如何开通会员？": "Como ativar o plano VIP?",
  "账号登录成功后，进入“个人中心”→点击“开通会员”→选择套餐进行支付，支付成功后即可拥有Brasil TV的移动端会员。": "Depois que a conta for registrada com sucesso , entre em “Meu Perfil” → clique em “Ativar plano” → selecione o pacote para efetuar o pagamento, após o pagamento, poderá utilizar o Plano VIP móvel.",
  "为什么已经购买会员，登陆显示不是会员？": "Por que ainda aparece que eu não sou um usuário VIP, se eu eu já comprei um pacote VIP?",
  "您好！请检查您的登录账号与开通会员的账号是否一致。若已购买会员登录，服务时长没有顺延，请联系客服，客服邮箱：brasiltvmobil@gmail.com。": "Olá!Verifique se a sua conta de login é a mesma que da conta VIP. Se você já comprou o plano, a duração do serviço não foi adiada, entre em contato com e-mail: brasiltvmobil@gmail.com.",
  "账号问题": "Conta",
  "忘记原密码，如何修改账号密码？": "Esqueci a senha original, como mudar a senha da conta?",
  "您好，您可以通过如下方式找回密码：": "Olá, você pode recuperar a senha através das formas abaixo:",
  "1.如果账号已绑定邮箱，可通过邮箱找回，系统会往您的账号绑定的邮箱发送一封重置密码的邮件，请前往邮箱重置密码。": "1. Se sua conta fosse vinculada com E-mail, recuperaria através de E-mail. O sistema enviará-lhe um e-mail para redefinir a senha.",
  "2.如果账号已绑定手机号，可通过手机号找回。": "2. Se sua conta fosse vinculada com o número do celular, recuperaria através do número do celular.",
  "为什么无法绑定邮箱号？": "Por que não posso vincular o meu e-mail?",
  "导致您绑定邮箱号失败原因：": "Por que teve falha na hora de vincular um e-mail:",
  "1.一个邮箱号仅可绑定一个Brasil TV的账号，若该邮箱号已绑定其他Brasil TV账号，则无法绑定成功。建议更换其他未绑定Brasil TV的邮箱号绑定。": "1. Um único e-mail só poderá ser vinculado a uma conta da Brasil TV. Se esse e-mail estiver vinculado a outra conta da Brasil TV, nâo será sucedido. Recomendamos vincular com um e-mail que não foi vinculado.",
  "2.网络原因导致，建议切换网络或更换其他端口重新尝试。": "2. Por razões de rede, recomenda-se mudar de rede ou substituir outras para tentar novamente.",
  "想要更换绑定邮箱怎么办？": "Como mudar e-mail vinculado?",
  "前往“个人中心”→“账号管理”→点击“邮箱”→输入密码→点击“下一步”→输入新的邮箱号，系统会往该邮箱发送一封绑定邮箱的邮件，请前往邮箱查看。": "Vá para 'Pessoal' → 'Contas' → clique em 'E - mail' → digite a senha → clique em 'Próximo' → digite o novo e-mail, o sistema irá enviar um e-mail para vincular.Vá para E-mail para ver.",
  "1.换绑成功后登录时，输入新的邮箱号作为账号即可登录；": "1. Após mudar com sucesso, Pode fazer login com o email;",
  "更换绑定邮箱后账号会变吗？": "A conta será alterada depois de mudar e-mail vinculado?",
  "更换绑定邮箱后，账号仍然同一账号不会改变。": "Depois de mudar e-mail vinculado, a conta ainda não será alterada.",
  "换绑成功后登录时，输入新的邮箱号作为账号即可登录。": "Após ter feito a alteração com sucesso, o email passará a ser a conta de login.",
  "如何观看CR内容？": "Como assistir ao contéudo adulto?",
  "UniTV会员可以在哪些设备上使用？": "A conta VIP da UniTV pode ser usada em quais dispositivos?",
  "您好，Uni TV会员支持在安卓4.X以上的TV BOX设备上使用。": "Olá, a conta VIP da UniTV suporta o uso em dispositivos acima do sistema Android 4.X.",
  "为什么已购买Uni TV会员，登录显示会员已过期？": "Por que na hora de logar continua aparecendo: 'A conta VIP foi expirada', se eu já comprei meu pacote VIP?",
  "您好，购买Uni TV会员后，需耐心等待5min后生效。": "Olá, depois da ativação, você precisa esperar pacientemente por 5 minutos para entrar em vigor.",
  "如有疑问，请联系我们！": "Se você tiver alguma dúvida, entre em contato conosco!",
  "邮箱：unitv4k@gmail.com": "Email: unitv4k@gmail.com",
  "为什么已购买Uni TV会员，无法观看视频内容？": "Por que não tem como ver o conteúdo dos canais, se eu já comprei meu pacote VIP?",
  "1.账号未登录时，请前往“个人中心”，点击立即登录按钮，显示账号登录 弹框页面；": "1. Quando a conta não estiver conectada, vá para 'Pessoal' e clique no botão faça o login agora, para exibir o login da conta.",
  "2.账号已登录时，请前往“个人中心”最下方，点击登录其他账号按钮，显示账号登录 弹框页面；": "2. Quando a conta estiver conectada, vá até a  parte final do 'Pessoal' e clique no botão Logar com outra conta,para exibir o login da conta;",
  "3.在账号登录页面，输入账号(或者邮箱）、密码，点击登录按钮，即可完成账号登录。": "3. Na página de login da conta, digite o número da conta (ou e-mail), a senha e clique no botão de login para concluir o login da conta.",
  "您好，可通过绑定邮箱设置账号密码。": "Olá, você pode definir a senha da conta, vinculando seu endereço de e-mail.",
  "1.可用邮箱号和密码在不同设备上登录Uni TV；": "1. Você pode fazer o login na UniTV em diferentes dispositivos com o mesmo endereço de e-mail e senha;",
  "您好，限制级开关打开后，可分别进入直播和点播成人分类，进行观影体验。": "Olá,depois de abrir o bloqueio parental, poderá entrar separadamente na parte dos canais e vídeos da programação adulta.   ",
  "Uni TV账号支持多台设备同时使用吗？": "Uuma conta UNITV pode ser usada  ao mesmo  mesmo tempo,em quantos dispoditivos?",
  "您好，不支持多台设备同时使用。": "Olá, não suporta o uso da mesma conta  ao mesmo tempo em dispositivos diferentes .",
  "请确保您的账号已经绑定了邮箱或手机号且已经开通了套餐，前往“个人中心”打开限制级开关，输入密码，即可显示CR内容进行观看。": "Por favor, confirme que sua conta já foi vinculada com E-mail ou Número do celular, e ativou um plano. Então, vá para Perfil, ative Bloqueio Parental e defina a senha, terá acesso aos canais adultos.",
  "2.换绑邮箱后，密码不会改变。": "2. Após mudar com sucesso, a senha não será alterada.",
  "如果你需要帮助": "Se precisares de ajuda",
  "你可以通过以下方式联系我们": "Pode contactar-nos através dos seguintes meios",
  "下载": "Baixe",
  "请点击下方的按钮，下载Brasil TV 手机app": "Clique em botão abaixo para baixar o Brasil TV móvel",
  "请点击下方的按钮，下载UniTV手机app": "Clique em botão abaixo para baixar o UniTV móvel",
  "立即下载": "Baixe Agora",
  "Brasil TV下载提示信息": "Dicas: Caso você já tenha baixado o Brasil TV para celular, por favor abra o aplicativo e entre em ´Meu Perfil´ então, clique em ´Escanear´  para fazer o login escaneando o código QR",
  "UniTV下载提示信息": "Dicas: Caso você já tenha baixado o UniTV para celular, por favor abra o aplicativo e entre em ´Meu Perfil´ então, clique em ´Escanear´  para fazer o login escaneando o código QR",
  "购买": "Comprar",
  "截取使用日期": "Válido até",
  "进入": "Ir para",
  "账号": "Conta",
  "邮箱": "E-mail",
  "手机号": "Telefone",
  "到期": "Data de vencimento",
  "顺延": "o período sera estendido após a compra do pacote",
  "购买套餐": "Compra do pacote",
  "开通会员": "Seja um membro VIP",
  "会员特权": "Vantagens de membros",
  "适用手机": "Para telefone móvel, não está incluído TV",
  "适用手机和TV": "Para TV e telefone móvel",
  "会员": "Membros",
  "年": "anos",
  "热剧抢先看": "Aproveitar séries populares com antecedência",
  "儿童管理": "Gestão infantil",
  "海量片库": "Grande acervo de filmes",
  "多端共享": "Fazer login em multi-dispositivos",
  "请选择支付方式": "Por favor, escolha o modo de pagamento",
  "月": "mês",
  "立省": "Economia de",
  "美元": "$",
  "链接失效，请重新操作": "O link inválido,  por favor, re-operação",
  "您的服务有效期剩余": "Seu tempo restante de serviço é de",
  "支付金额": "Valor do pagamento",
  "邮件重复": "Mensagem enviada, não repita",
  "验证码失效": "O código de verificação foi ineficaz",
  "支付方式": "Formas de pagamento",
  "支付": "Pagamento",
  "支付订单": "Pagamento",
  "该笔订单已成功支付！": "Pagamento concluido!",
  "该笔订单支付失败！": "Falha no pagamento!",
  "该笔订单正在处理！": "Processando pedido!",
  "订单已过期！请联系业务员": "Pedido expirado, por gentileza contate o vendedor!",
  "订单无效，请联系业务员": "Pedido invalido, por gentileza contate o vendedor!",
  "订单金额": "Valor do pedido",
  "订单支付方式": "Método de pagamento",
  "订单号": "Número do pedido",
  "订单生成时间": "Data do pedido",
  "支付时间": "Data do Pagamento",
  "前往支付": "Pagar",
  "立即购买": "Compre agora",
  "服务条款": "Termo de Serviço",
  "暂不购买的原因": "Razões para não comprar no momento",
  "如有疑问请联系": "Se precisar de ajuda, contate o",
  "您的过期服务日期为": "Seu serviço está vencido desde",
  "支付服务条款": "Condições de pagamento do serviço",
  "欢迎反馈": "Obrigado pelo feedback!",
  "反馈选项": "Opções",
  "价格贵了": "Preço caro",
  "我想更多的了解此页": "Quero saber mais sobre esta página antes da compra",
  "点击立即购买按钮后网页加载失败": "A página desapareceu depois que pressionei a tecla 'Comprar agora'",
  "希望用其他支付方式": "Quero usar outras formas de pagamento (escreva a forma de pagamento em 'Outros')",
  "其他选填": "Outros (opcional)",
  "您的邮箱选填": "O seu e-mail (opcional)",
  "更多支付方式？": "Mais formas de pagar?",
  "非常感谢您的反馈": "Obrigado pelo seu feedback！",
  "支付成功": "Pagamento realizado com sucesso",
  "您的服务有效期增加": "A validade do seu serviço foi extendida por",
  "订单编号": "Número do pedido",
  "请将此页截图": "Tire um Print desta página, e guarde as credenciais. Qualquer dúvida, envie um email com o seu número de pedido para",
  "确认": "Confirmar",
  "支付失败": "Pagamento falhou",
  "重新下单": "Encomendar novamente",
  "信息错误请重新扫码": "Algo está errado, por favor, escaneie o código QR novamente",
  "系统繁忙": "O sistema está ocupado, tente mais tarde",
  "页面已失效请重新扫码": "A página está inválida, escaneie o código QR novamente",
  "页面已失效请重新操作": "A página expirou, por favor, re-operação",
  "重置密码": "Redefinir senha",
  "请输入密码": "Por favor, Digite a SUA senha",
  "两次密码不一致": "As duas senhas estão incorretas",
  "验证码不正确": "Código de verificação incorreto",
  "请输入验证码": "Insira  verificação",
  "提示：服务使用时长已增加，建议退出应用重进": "Dica: o periódo já foi estendido, aconselhável que iniciar o aplicativo novamente",
  "复制成功": "Copiar sucesso",
  "网络异常": "Anomalias de rede",
  "订单审核中": "Pedido em revisão",
  "提示：此订单会在48小时内审核完成，审核通过后，会自动为你增加服务使用时长。": "A revisão será efetuada em até 48 horas.  Se for aprovado, o período de uso será estendido automaticamente.",
  "再次输入": "Repita a senha",
  "密码规则": "8 a 12 digitos com letras e números",
  "重置密码成功": "Redefinição de senha com sucesso",
  "重置密码成功内容": "A senha foi redefinida com sucesso, por favor, mantenha-a segura! ",
  "设置密码登录": "Definir senha para pra fazer o login",
  "密码": "Senha",
  "确认密码": "Confirme a Senha",
  "验证码": "verificação",
  "绑定邮箱": "Vincular e-mail",
  "绑定成功": "Vinculado com sucesso",
  "清晰稳定": "Alta Resolução estável",
  "绑定成功进入应用": "Por favor, use o número da sua conta ou o e-mail para fazer o login no aplicativo, depois de logar, você poderá desfrutar do serviço de entretenimento do ",
  "服务": "servicio de visualización",
  "限购套餐": "Pacote especial, Tempo limitado",
  "限购次数": "Limite de compra",
  "复数次": "vezes",
  "次": "vez",
  "Payment by Card": "Payment by Card",
  "Bank deposits": "Bank deposits",
  "院线新片": "Os melhores lançamentos",
  "设备ID": "ID",
  "您的服务有效期仅剩": "Seu tempo de serviço restante é de apenas ",
  "套餐选择": "Seleção de pacotesf",
  "更多": "Mais",
  "收起": "Menos",
  "支付问题": "O que é a corôa",
  "套餐说明": "Explicação do pacote",
  "Tele Latino 会员": "Membro de Tele Latino",
  "Unitv 会员": "Membro de Tele Latino",
  "Brasil TV 会员": "Membro de Brasil TV",
  "巴西信用卡": "Cartão de crédito",
  "巴西Boleto": "Boleto",
  "Paypal": "Paypal",
  "现金转账": "Transferência bancária",
  "彩票店": "Pagamento na Lotérica",
  "温馨提示：您可以尝试其他支付方式进行支付，谢谢！": "Dicas: Você pode tentar outros métodos de pagamento, obrigada!",
  "我的会员": "Minha inscrição",
  "体验期": "Período de experiência",
  "购买服务": "Comprar planos",
  "会员服务": "Planos",
  "直播服务": "Canais de TV",
  "服务状态": "Estado do serviço",
  "过期": "Expirado",
  "正常": "Ativo",
  "所有直播频道，7天频道回看、限制级直播": "Todos os canais de TV, Playback de 7 dias, canais para adultos.",
  "服务到期时间": "Plano expirará em",
  "剩余天数": "Restam",
  "点播服务": "Plano VOD",
  "海量点播资源，包含：电影、电视剧、少儿、动漫、3D、纪实、民族、限制级点播": "Enorme acervo de filmes, novelas,  series, desenhos, animes, 3D, documentários, nacionaais, adultos.",
  "内容特权": "Vantagens",
  "直播服务：直播频道、频道回看、限制级直播、手机+TV同时在线": "Plano de canais de TV:Canais de TV,playback dos canais, canais de TV para adultos.",
  "点播服务：热剧抢先看、院线新片、海量片库、限制级点播": "Plano de conteúdo VOD:Aproveite séries populares com antecedência,os melhores lançamentos,imenso acervo de filmes e séries,conteúdo VOD para adultos.",
  "应用特权": "Vantagens do UniTV",
  "允许1台手机和1台盒子同时在线观看": "Pode usar a mesma conta  em 2 dispositivos simultáneamente. (1 celular e Tv Box)",
  "帮助中心": "Centro de ajuda",
  "如有疑问，请联系客服": "No caso de dúvidas, entre em contato com o atendimento ao cliente",
  "优惠券": "Cupons",
  "无可用": "Indisponível",
  "已自动": "Desconto pelo cupom",
  "截止日期": "Válido até",
  "至": "até",
  "您还没有优惠券": "Você não possui cupons no momento.",
  "提示": "Dica",
  "适用于": "Válido para o plano",
  "可抵扣": "Valor do cupom",
  "知道了": "Ok",
  "您所购买的服务将在付款成功后10分钟内生效。": "O seu plano será ativado em até 10 minutos após finalizar a compra.",
  "您所购买的服务将在付款成功后4小时内生效，想要更快完成购买，请选择其他方式。": "O seu plano será ativado em até 4 horas após finalizar a compra. Caso queira uma ativação mais rapida, você pode escolher outra forma de pagamento.",
  "您所购买的服务将在付款成功后3个工作日内生效（银行审核需求），想要更快完成购买，请选择其他方式。": "O seu plano será ativado em até 3 dias úteis  após finalizar a compra. Caso queira uma ativação mais rapida, você pode escolher outra forma de pagamento.",
  "您所购买的服务将在付款成功后1小时内生效，想要更快完成购买，请选择其他方式。": "O seu plano será ativado em até 1 hora  após finalizar a compra. Caso queira uma ativação mais rapida, você pode escolher outra forma de pagamento.",
  "您所购买的服务将在付款成功后15分钟内生效。": "O seu plano será ativado em até 15 minutos após finalizar a compra.",
  "操作指引": "Guia",
  "几百个频道，7*24小时维护，一直稳定": "Centenas de canais ao vivo, Suporte 24/7, sempre estável.",
  "海量点播资源，资源充足，每日更新": "Quantidade massiva de filmes e series, novos conteúdos adicionados diariamente!",
  "儿童管理，呵护未成年人健康成长": "Função de controle parental para melhor controlar o que seus filhos(a) tem acesso na TV.",
  "购买服务成功后，请退出重进应用刷新服务时长。": "Após finalizar a compra, reinicie o aplicativo para atualizar os dados.",
  "购买即同意": "Ao realizar a compra você concorda com o nosso",
  "打开/安装“Brasil TV”App": "Abrir / Instalar o App 'Brasil TV'",
  "提交订单后，该优惠券则无法再次使用": "O cupom só poderá ser usado uma vez.",
  "好友邀请": "Convidar amigos",
  "规则": "Regras",
  "查看我的邀请记录": "verifique seu histórico",
  "我想咨询活动": "Saiba mais sobre o evento",
  "邀好友，双方得优惠": "Ao convidar seus amigos, ambos ganham prêmios!",
  "宅家也能轻松得奖励，省心更省钱！": "Agora você e todos seus amigos podem aproveitar o incrível Brasil TV Movél!",
  "我有更多问题想咨询": "Qualquer dúvida em relação ao evento, podem entrar em contato via",
  "为保护广大用户的利益，若出现不正当方式获取奖励或优惠券的行为，我们有权利取消该账户的奖励，优惠券不与其他特价活动同时享受，活动最终解释权归举办方所有": "Para que possamos proteger o interresse da maioria dos usuários, se descobrimos que algum usuário está  obtendo as recompensas de forma imprópria, resevamos-nos no direito de excluir as contas envolvidas permanentemente. Cupons não podem ser usados juntamente com outras formas de descontos simultáneamente.",
  "我已有朋友分享给我邀请码，如何获得优惠券？": "Um amigo me enviou um código convite, como uso?",
  "活动期间，进入APP “我的”-“邀请好友”，填写好友的邀请码，立即领取优惠券，优惠券将自动发放到您的“我的福利”": "Durante o evento vá em 'Perfil' -> 'Convidar amigos', preencha com o código que você recebeu de seu amigo para poder coletar o cupom. Você poderá achar o seu cupom em 'Meus Benefícios'",
  "我可以多次领取优惠券吗？": "Posso coletar o cupom mais de uma vez?",
  "该优惠券为专享优惠券，每位用户限领取一次": "Cada conta só poderá receber um cupom.",
  "优惠券领取后如何使用？": "Como eu uso o cupom?",
  "您可以在领取后点击“立即使用”；或者稍后在“我的福利”查看及使用优惠券；或者在APP套餐购买页面选择可用券套餐，系统将直接为您使用最佳优惠券。任意方式购买VIP，马上解锁HOT内容": "Você pode clicar em 'Usar agora' logo após que você receber, ou você poderá usar indo em 'Meus Benefícios' e também o sistema escolherá o melhor cupom disponível que você tiver na hora da compra dos planos.",
  "优惠券的有效期？": "Qual a data de válidade do cupom?",
  "优惠券自领取之日起": "O cupom é válido por",
  "天有效，过期自动失效，该优惠券为168天历史最低价，只可领取一次，建议您尽快使用。": "dias começando a contar no dia que você coletou ele, e expirará automaticamente quando vencer. Usando o cupom você terá acesso aos melhores conteúdos pelo menor preço possível! Não perca esta oportunidade!",
  "我也想邀请好友，如何参加？": "Também gostaria de convidar meus amigos, como faço?",
  "复制您的邀请码发送给好友，邀请对象不限，好友安装/打开Brasil TV Mobile，填写您的邀请码，可以立即领取优惠券下单": "Copie o seu código de convite e mande para seus amigos. Não há limite de quantos convites você pode mandar. Seus amigos recebendo seu convite pode baixar o nosso App, caso ele nao o tenha, e usar seu código para receber um cupom!",
  "邀请人的奖励如何获取？": "Como recebo as recompensas por convidar?",
  "活动期间邀请好友，每满3人通过您的推荐码领券下单，您的账户将自动获得": "A cada 3 pessoas ou mais que você convidar você poderá coletar",
  "天VIP服务，您可以在“我的邀请记录”查看明细，奖励可累加，累计获得奖励VIP时长不超过360天。": "dias de membro VIP na aba 'Convidar Amigos'.Você pode conferir os detalhes na aba 'Histórico de convites' .Este tempo de membro VIP é acumulativo até um máximo de 360 dias.",
  "奖励记录": "Histórico de convites",
  "邀请记录": "Histórico de prêmios",
  "您已免费获得": "Você recebeu",
  "天VIP服务": "dias de membro VIP gratuitamente",
  "（累计最高可获得360天）": "(você pode acumular até no máximo 360 dias)",
  "您暂时还没有获得奖励，快去邀请好友吧": "Você não coletou nenhuma recompensa, convide alguns amigos para receber prêmios!",
  "奖励": "Recomepensa de",
  "天vip时长": "dias de membro VIP",
  "邀好友，得VIP，解锁HOT": "Convide seus amigos para que você ganhe VIP com conteúdo HOT de GRAÇA!",
  "每邀请": "A cada",
  "位好友领券下单，可得": "amigos que você convidar =",
  "天VIP会员好友可得": "dias de VIP e seus amigos ainda ganharão um cupom de",
  "专享优惠券": "!",
  "立即邀请朋友": "Convidar",
  "再邀请": "Convide",
  "人，立即获得": "pessoas para receber",
  "天VIP会员！": "dias de membro VIP!",
  "领取": "Coletar",
  "您已经免费获得": "Você já coletou",
  "天VIP会员": "dias de VIP",
  "怎么参与？": "Como participo?",
  "点击": "Clique em",
  "好友在Brasil TV Mobile APP内，填写你的邀请码并领取优惠券": "Preencha o campo com o código de convite que você recebeu para receber o cupom de desconto para o Brasil TV movél",
  "邀请成功": "Convite enviado com sucesso",
  "邀请码": "Código convite",
  "你已经填写过好友邀请码！": "Você já coletou o prêmio exclusivo!",
  "只需绑定账号，马上就可以邀请好友获取优惠哦": "Vinculando sua conta, você pode convidar seus amigos para que eles também possam ganhar os cupons!",
  "立即绑定": "Vincular",
  "恭喜你获得": "Parabéns! Você ganhou",
  "天vip时长！": "de membro VIP",
  "Hi，好友送您": "Oi, seu amigo lhe enviou um cupom de",
  "优惠券，拿去买买买！": ". Não perca esta oportunidade!",
  "已自动领取到“我的福利”": "Será enviado diretamente para a aba 'Meus Benefícios'",
  "用券下单GET历史最低价，解锁HOT内容，快去看看吧！": "Os melhores conteúdos pelo menor preço? E ainda com conteúdo adulto incluso? Pode acreditar, não perca esta oportunidade!",
  "立即使用": "Usar agora",
  "请您绑定账号即可使用优惠券": "Para poder usar o cupom, você deve antes, vincular sua conta.",
  "优惠券将在": "Este cupom irá expirar dentro de",
  "天内过期， 仅可领取1次， 建议您立即使用": "dias, cupons só podem ser coletados uma vez por conta, recomendamos que você o use mais breve possível!",
  "Hi，送你": "Oi, lhe enviei um cupom de",
  "优惠券，和我一起享受看电视神器 #Brasil TV Mobile#！": ", agora você pode aproveitar o Brasil Tv movél junto comigo!",
  "几百个直播，最新的点播！还有免费试用！成为VIP马上解锁HOT内容！": "Seja um membro VIP e tenha acesso a centenas de canais ao vivo, os mais novos filmes e séries e conteúdo adulto liberado tudo isso e muito mais!",
  "打开你的Brasil TV Mobile，填写我的邀请码：": "Abra o Brasil TV movél, use o código do meu convite:",
  "，马上领取": "para receber um cupom de",
  "新人优惠券": "XX de novo usuário.",
  "快去领吧！": "Não perca tempo! Colete já seu cupom!",
  "了解详情：": "Saiba mais: ",
  "选择您购买的套餐，并选择现金转账支付方式，点击【立即购买】进入Pagsmile平台的支付页面。": "Após escolher o plano desejado, selecione a opção de pagamento via transfêrencia bancaria e clique em 'Comprar'. Você será redirecionado para a página de pagamento.",
  "第一步": "1° passo",
  "第二步": "2° passo",
  "选择转账的银行，填写您的姓名、CPF、邮箱、手机号码，勾选同意隐私政策，点击【确认】生成银行转账的账单。": "Selecione o seu banco, preencha as informações requeridas e aceite a polítíca de privacidade, após isso aperte em 'Confirmar'",
  "第三步": "3° passo",
  "Pagsmile平台将向您填写的手机号发送短信，短信包含账单信息和上传支付凭证的链接，请妥善保存！": "A equipe de pagamentos da Pagsmile irá lhe enviar uma SMS no número que você acabou de preencher. Na mensagem terá todas as informações juntamente com o link por onde você irá usar para anexar o comprovante de transfêrencia.",
  "第四步": "4° passo",
  "请前往对应的银行完成转账，并保留支付凭证。": "Agora só falta você ir no banco que você esolheu e completar a transfêrencia, e lembre de guarda bem o comprovante!",
  "转账完成后您可打开短信的链接，完成支付凭证上传，Pagsmile平台将尽快完成审核。": "Tendo em mãos o comprovante de transfêrencia, você agora pode abrir o link enviado para você pela Pagsmile e anexar o  comprovante e mandar para eles, para que eles verifiquem o pagamento.",
  "第五步": "5° passo",
  "当您的凭证审核通过或者不通过，Pagsmile平台都会向您填写的邮箱发送邮件，请注意查收，谢谢！": "A Pagsmile irá mandar um email para você no email que você forneceu, dizendo sua transfêrencia foi aprovada ou não.",
  "1. 当您无法打开链接上传支付凭证，或者上传支付凭证失败，请您尝试切换网络重新打开链接上传，或者稍后重试。": "1. Caso você esteja tendo dificuldades para anexar o comprovante, Você pode reiniciar o modem, resetar a internet e tentar novamente.",
  "2. 为确保审核通过，请您上传真实有效且内容完整，图片清晰的支付凭证，谢谢。": "2. Para agilizar a validação de seu comprovante, aconselhamos que tire uma foto com nitidez, clareza e que dê de ler o todo do comprovante.",
  "选择您购买的套餐，并选择彩票店支付方式，点击【立即购买】进入Pagsmile平台的支付页面。": "Após escolher o plano desejado, selecione a opção de pagamento na Lotérica e clique em 'Comprar'. Você será redirecionado para a página de pagamento. Você será redirecionado para a página de pagamento da Pagsmile.",
  "填写您的姓名、CPF、CEP、邮箱、手机号码，勾选隐私政策，点击【确认】生成彩票店支付账单。": "Preencha os dado requeridos, aceite o termo de privacidade e clique em 'Confirmar' para gerar um código.",
  "请截图保存支付账单，前往附近的彩票店完成交易。": "Copie ou tire foto do código e vá até a lotérica mais proxíma de você para realizar o pagamento, basta informar esse código no caixa.",
  "当您在彩票店完成交易后，请您耐心等待，您购买的服务将10分钟以内生效，感谢您的支持。": "Após completar o pagamento o seu plano será ativado em até 10 minutos.",
  "系统检测到您在24小时内通过信用卡下单": "Você comprou",
  "次，若您已付款且会员未生效，请耐心等候10分钟，请确认是否继续购买？": "planos nas últimas 24 horas, tem certeza que quer comprar outro ? Caso o seu plano não tenha sido ativado, espere 10 minutos e reinicie o aplicativo ou entre em contato com o suporte.",
  "继续购买": "Comprar",
  "消息提醒": "Aviso",
  "复制发给好友": "Copiar",
  "复制成功，您可通过任何方式粘贴发送给好友": "Copiado",
  "温馨提示": "Dica",
  "Boleto": "Boleto"
}
